{
    "report1.txt": "﻿\r\nfor nearly any purpose such as creation of derivative works, reports,\r\nperformances and research. They may be modified and printed and given\r\naway--you may do practically ANYTHING in the United States with eBooks\r\nnot protected by U.S. copyright law. Redistribution is subject to the\r\ntrademark license, especially commercial redistribution.\r\n\r\nleukimua\r\n\r\nSTART: FULL LICENSE\r\n\r\nTHE FULL PROJECT GUTENBERG LICENSE\r\nPLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK\r\n\r\nTo protect the Project Gutenberg-tm mission of promoting the free\r\ndistribution of electronic works, by using or distributing this work\r\n(or any other work associated in any way with the phrase \"Project\r\nGutenberg\"), you agree to comply with all the terms of the Full\r\nProject Gutenberg-tm License available with this file or online at\r\nwww.gutenberg.org/license.\r\n\r\nSection 1. General Terms of Use and Redistributing Project\r\nGutenberg-tm electronic works\r\n\r\n1.A. By reading or using any part of this Project Gutenberg-tm\r\nelectronic work, you indicate that you have read, understand, agree to\r\nand accept all the terms of this license and intellectual property\r\n(trademark/copyright) agreement. If you do not agree to abide by all\r\nthe terms of this agreement, you must cease using and return or\r\ndestroy all copies of Project Gutenberg-tm electronic works in your\r\npossession. If you paid a fee for obtaining a copy of or access to a\r\nProject Gutenberg-tm electronic work and you do not agree to be bound\r\nby the terms of this agreement, you may obtain a refund from the\r\nperson or entity to whom you paid the fee as set forth in paragraph\r\n1.E.8.\r\n\r\n1.B. \"Project Gutenberg\" is a registered trademark. It may only be\r\nused on or associated in any way with an electronic work by people who\r\nagree to be bound by the terms of this agreement. There are a few\r\nthings that you can do with most Project Gutenberg-tm electronic works\r\neven without complying with the full terms of this agreement. See\r\nparagraph 1.C below. There are a lot of things you can do with Project\r\nGutenberg-tm electronic works if you follow the terms of this\r\nagreement and help preserve free future access to Project Gutenberg-tm\r\nelectronic works. See paragraph 1.E below.\r\n\r\nUnited States without paying any fees or charges. If you are\r\nredistributing or providing access to a work with the phrase \"Project\r\nGutenberg\" associated with or appearing on the work, you must comply\r\neither with the requirements of paragraphs 1.E.1 through 1.E.7 or\r\nobtain permission for the use of the work and the Project Gutenberg-tm\r\ntrademark as set forth in paragraphs 1.E.8 or 1.E.9.\r\n\r\n1.E.3. If an individual Project Gutenberg-tm electronic work is posted\r\nwith the permission of the copyright holder, your use and distribution\r\nmust comply with both paragraphs 1.E.1 through 1.E.7 and any\r\nadditional terms imposed by the copyright holder. Additional terms\r\nwill be linked to the Project Gutenberg-tm License for all works\r\nposted with the permission of the copyright holder found at the\r\nbeginning of this work.\r\n\r\n1.E.4. Do not unlink or detach or remove the full Project Gutenberg-tm\r\nLicense terms from this work, or any files containing a part of this\r\nwork or any other work associated with Project Gutenberg-tm.\r\n\r\n1.E.5. Do not copy, display, perform, distribute or redistribute this\r\nelectronic work, or any part of this electronic work, without\r\nprominently displaying the sentence set forth in paragraph 1.E.1 with\r\nactive links or immediate access to the full terms of the Project\r\nGutenberg-tm License.\r\n\r\n1.E.6. You may convert to and distribute this work in any binary,\r\ncompressed, marked up, nonproprietary or proprietary form, including\r\nany word processing or hypertext form. However, if you provide access\r\nto or distribute copies of a Project Gutenberg-tm work in a format\r\nother than \"Plain Vanilla ASCII\" or other format used in the official\r\nversion posted on the official Project Gutenberg-tm web site\r\n(www.gutenberg.org), you must, at no additional cost, fee or expense\r\nto the user, provide a copy, a means of exporting a copy, or a means\r\nof obtaining a copy upon request, of the work in its original \"Plain\r\nVanilla ASCII\" or other form. Any alternate format must include the\r\nfull Project Gutenberg-tm License as specified in paragraph 1.E.1.\r\n\r\n1.E.7. Do not charge a fee for access to, viewing, displaying,\r\nperforming, copying or distributing any Project Gutenberg-tm works\r\nunless you comply with paragraph 1.E.8 or 1.E.9.\r\n\r\n1.E.8. You may charge a reasonable fee for copies of or providing\r\naccess to or distributing Project Gutenberg-tm electronic works\r\nprovided that\r\n\r\n* You pay a royalty fee of 20% of the gross profits you derive from\r\n  the use of Project Gutenberg-tm works calculated using the method\r\n  you already use to calculate your applicable taxes. The fee is owed\r\n  to the owner of the Project Gutenberg-tm trademark, but he has\r\n  agreed to donate royalties under this paragraph to the Project\r\n  Gutenberg Literary Archive Foundation. Royalty payments must be paid\r\n  within 60 days following each date on which you prepare (or are\r\n  legally required to prepare) your periodic tax returns. Royalty\r\n  payments should be clearly marked as such and sent to the Project\r\n  Gutenberg Literary Archive Foundation at the address specified in\r\n  Section 4, \"Information about donations to the Project Gutenberg\r\n  Literary Archive Foundation.\"\r\n\r\n* You provide a full refund of any money paid by a user who notifies\r\n  you in writing (or by e-mail) within 30 days of receipt that s/he\r\n  does not agree to the terms of the full Project Gutenberg-tm\r\n  License. You must require such a user to return or destroy all\r\n  copies of the works possessed in a physical medium and discontinue\r\n  all use of and all access to other copies of Project Gutenberg-tm\r\n  works.\r\n\r\n* You provide, in accordance with paragraph 1.F.3, a full refund of\r\n  any money paid for a work or a replacement copy, if a defect in the\r\n  electronic work is discovered and reported to you within 90 days of\r\n  receipt of the work.\r\n\r\n* You comply with all other terms of this agreement for free\r\n  distribution of Project Gutenberg-tm works.\r\n\r\n1.E.9. If you wish to charge a fee or distribute a Project\r\nGutenberg-tm electronic work or group of works on different terms than\r\nare set forth in this agreement, you must obtain permission in writing\r\nfrom both the Project Gutenberg Literary Archive Foundation and The\r\nProject Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm\r\ntrademark. Contact the Foundation as set forth in Section 3 below.\r\n\r\n1.F.\r\n\r\n1.F.1. Project Gutenberg volunteers and employees expend considerable\r\neffort to identify, do copyright research on, transcribe and proofread\r\nworks not protected by U.S. copyright law in creating the Project\r\nGutenberg-tm collection. Despite these efforts, Project Gutenberg-tm\r\nelectronic works, and the medium on which they may be stored, may\r\ncontain \"Defects,\" such as, but not limited to, incomplete, inaccurate\r\nor corrupt data, transcription errors, a copyright or other\r\nintellectual property infringement, a defective or damaged disk or\r\nother medium, a computer virus, or computer codes that damage or\r\ncannot be read by your equipment.\r\n\r\n1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the \"Right\r\nof Replacement or Refund\" described in paragraph 1.F.3, the Project\r\nGutenberg Literary Archive Foundation, the owner of the Project\r\nGutenberg-tm trademark, and any other party distributing a Project\r\nGutenberg-tm electronic work under this agreement, disclaim all\r\nliability to you for damages, costs and expenses, including legal\r\nfees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT\r\nLIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE\r\nPROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE\r\nTRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE\r\nLIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR\r\nINCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH\r\nDAMAGE.\r\n\r\n1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a\r\ndefect in this electronic work within 90 days of receiving it, you can\r\nreceive a refund of the money (if any) you paid for it by sending a\r\nwritten explanation to the person you received the work from. If you\r\nreceived the work on a physical medium, you must return the medium\r\nwith your written explanation. The person or entity that provided you\r\nwith the defective work may elect to provide a replacement copy in\r\nlieu of a refund. If you received the work electronically, the person\r\nor entity providing it to you may choose to give you a second\r\nopportunity to receive the work electronically in lieu of a refund. If\r\nthe second copy is also defective, you may demand a refund in writing\r\nwithout further opportunities to fix the problem.\r\n\r\n1.F.4. Except for the limited right of replacement or refund set forth\r\nin paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO\r\nOTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT\r\nLIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.\r\n\r\n1.F.5. Some states do not allow disclaimers of certain implied\r\nwarranties or the exclusion or limitation of certain types of\r\ndamages. If any disclaimer or limitation set forth in this agreement\r\nviolates the law of the state applicable to this agreement, the\r\nagreement shall be interpreted to make the maximum disclaimer or\r\nlimitation permitted by the applicable state law. The invalidity or\r\nunenforceability of any provision of this agreement shall not void the\r\nremaining provisions.\r\n\r\n1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the\r\ntrademark owner, any agent or employee of the Foundation, anyone\r\nproviding copies of Project Gutenberg-tm electronic works in\r\naccordance with this agreement, and any volunteers associated with the\r\nproduction, promotion and distribution of Project Gutenberg-tm\r\nelectronic works, harmless from all liability, costs and expenses,\r\nincluding legal fees, that arise directly or indirectly from any of\r\nthe following which you do or cause to occur: (a) distribution of this\r\nor any Project Gutenberg-tm work, (b) alteration, modification, or\r\nadditions or deletions to any Project Gutenberg-tm work, and (c) any\r\nDefect you cause.\r\n\r\nSection 2. Information about the Mission of Project Gutenberg-tm\r\n\r\nProject Gutenberg-tm is synonymous with the free distribution of\r\nelectronic works in formats readable by the widest variety of\r\ncomputers including obsolete, old, middle-aged and new computers. It\r\nexists because of the efforts of hundreds of volunteers and donations\r\nfrom people in all walks of life.\r\n\r\nVolunteers and financial support to provide volunteers with the\r\nassistance they need are critical to reaching Project Gutenberg-tm's\r\ngoals and ensuring that the Project Gutenberg-tm collection will\r\nremain freely available for generations to come. In 2001, the Project\r\nGutenberg Literary Archive Foundation was created to provide a secure\r\nand permanent future for Project Gutenberg-tm and future\r\ngenerations. To learn more about the Project Gutenberg Literary\r\nArchive Foundation and how your efforts and donations can help, see\r\nSections 3 and 4 and the Foundation information page at\r\nwww.gutenberg.org\r\n\r\n\r\n\r\nSection 3. Information about the Project Gutenberg Literary Archive Foundation\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the\r\nstate of Mississippi and granted tax exempt status by the Internal\r\nRevenue Service. The Foundation's EIN or federal tax identification\r\nnumber is 64-6221541. Contributions to the Project Gutenberg Literary\r\nArchive Foundation are tax deductible to the full extent permitted by\r\nU.S. federal laws and your state's laws.\r\n\r\nThe Foundation's principal office is in Fairbanks, Alaska, with the\r\nmailing address: PO Box 750175, Fairbanks, AK 99775, but its\r\nvolunteers and employees are scattered throughout numerous\r\nlocations. Its business office is located at 809 North 1500 West, Salt\r\nLake City, UT 84116, (801) 596-1887. Email contact links and up to\r\ndate contact information can be found at the Foundation's web site and\r\nofficial page at www.gutenberg.org/contact\r\n\r\nFor additional contact information:\r\n\r\n    Dr. Gregory B. Newby\r\n    Chief Executive and Director\r\n    gbnewby@pglaf.org\r\n\r\nSection 4. Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment. Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates. Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements. We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance. To SEND\r\nDONATIONS or determine the status of compliance for any particular\r\nstate visit www.gutenberg.org/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States. U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses. Donations are accepted in a number of other\r\nways including checks, online payments and credit card donations. To\r\ndonate, please visit: www.gutenberg.org/donate\r\n\r\nSection 5. General Information About Project Gutenberg-tm electronic works.\r\n\r\nProfessor Michael S. Hart was the originator of the Project\r\nGutenberg-tm concept of a library of electronic works that could be\r\nfreely shared with anyone. For forty years, he produced and\r\ndistributed Project Gutenberg-tm eBooks with only a loose network of\r\nvolunteer support.\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as not protected by copyright in\r\nthe U.S. unless a copyright notice is included. Thus, we do not\r\nnecessarily keep eBooks in compliance with any particular paper\r\nedition.\r\n\r\nMost people start at our Web site which has the main PG search\r\nfacility: www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n\r\n",
    "report10.txt": "\r\n  “And whereas, well affected and industrious English inhabitants, of\r\n  the towns of Providence, Portsmouth and Newport, in the tract\r\n  aforesaid, have adventured to make a nearer neighborhood and society\r\n  with the great body of the Narragansets, which may, in time, by the\r\n  blessing of God upon their endeavors, lay a sure foundation of\r\n  happiness to all America; and have also purchased, and are\r\n  purchasing of and amongst the natives, some other places, which may\r\n  be convenient, both for plantations, and also for building of ships,\r\n  supply of pipe staves, and other merchandise.\r\n\r\n  “And whereas the said English have represented their desire to the\r\n  said Earl, and commissioners, to have their hopeful beginnings\r\n  approved and confirmed, by granting unto them a free charter of\r\n  civil incorporation and government; that they may order and govern\r\n  their plantation in such a manner, as to maintain justice and peace,\r\n  both among themselves, and towards all men with whom they shall have\r\n  to do. In due consideration of the said premises, the said Robert,\r\n  Earl of Warwick, governor in chief, and lord high admiral of the\r\n  said plantations, and the greater number of the said commissioners,\r\n  whose names and seals are hereunder written and subjoined, out of a\r\n  desire to encourage the good beginnings of the said planters, do, by\r\n  the authority of the aforesaid ordinance of the Lords and Commons,\r\n  give, grant, and confirm, to the aforesaid inhabitants of the towns\r\n  of Providence, Portsmouth and Newport, a free and absolute charter\r\n  of incorporation, to be known by the name of _The Incorporation of\r\n  Providence Plantation, in the Narraganset Bay, in New-England_.\r\n  Together with full power and authority, to rule themselves, and such\r\n  others as shall hereafter inhabit within any part of the said tract\r\n  of land, by such a form of civil government, as by voluntary consent\r\n  of all, or the greater part of them, they shall find most suitable\r\n  to their estate and condition; and, for that end, to make and ordain\r\n  such civil laws and constitutions, and to inflict such punishments\r\n  upon transgressors, and for execution thereof, so to place, and\r\n  displace officers of justice, as they, or the greatest part of them,\r\n  shall by free consent agree unto. _Provided_, _nevertheless_, that\r\n  the said laws, constitutions, and punishments, for the civil\r\n  government of the said plantations, be conformable to the laws of\r\n  England, so far as the nature and constitution of the place will\r\n  admit. And always reserving to the said Earl, and commissioners, and\r\n  their successors, power and authority for to dispose the general\r\n  government of that, as it stands in relation to the rest of the\r\n  plantations in America, as they shall conceive, from time to time,\r\n  most conducing to the general good of the said plantations, the\r\n  honor of his Majesty, and the service of the State. And the said\r\n  Earl and commissioners do further authorize, that the aforesaid\r\n  inhabitants, for the better transacting of their public affairs, to\r\n  make and use a public seal, as the known seal of the Providence\r\n  Plantations, in the Narraganset Bay, in New-England. In testimony\r\n  whereof, the said Robert, Earl of Warwick, and commissioners, have\r\n  hereunto set their hands and seals, the fourteenth day of March, in\r\n  the nineteenth year of our sovereign lord King Charles, and in the\r\n  year of our Lord God, 1643.\r\n\r\n                                                    ROBERT WARWICK,\r\n                                                    PHILIP PEMBROKE,\r\n                                                    SAY AND SEAL,\r\n                                                    P. WHARTON,\r\n                                                    ARTHUR HASLERIG,\r\n                                                    COR. HOLLAND,\r\n                                                    H. VANE,\r\n                                                    SAM. VASSAL,\r\n                                                    JOHN ROLLE,\r\n                                                    MILES CORBET,\r\n                                                    W. SPURSTOW.[394]”\r\n\r\n\r\n                           NOTE F. page 226.\r\n\r\nThe following document, written, evidently, by Mr. Williams, is an\r\nappropriate introduction to the charter of the town of Providence.\r\n\r\n“To our loving and well-betrusted friends and neighbors, Gregory Dexter,\r\nWilliam Wickenden, Thomas Olney, Robert Williams, Richard Waterman,\r\nRoger Williams, William Field, John Greene, John Smith, John Shippett.\r\n\r\n“We, the greater part of the inhabitants of this plantation of\r\nProvidence, having orderly chosen you at our town meeting this 16th of\r\nthe 3d mo. 1647, to appear for us, at the General Court of this colony,\r\nto be held at Portsmouth, on Rhode-Island, upon the 18th of this inst.\r\nmonth, desiring the Lord’s providence for your safe arrival there, we\r\nall voluntarily assenting, do hereby give you full power and authority\r\nas followeth: First, to act and vote for us respectively or otherwise,\r\nas if we ourselves were in person, for the settling of this General\r\nCourt for the present, and for the composing of it into any figure for\r\nthe future, as cause shall require. Secondly, to act and vote for us as\r\naforesaid in the choice of all general officers, as need shall require.\r\nThirdly, if the General Court shall consist of but ten men for each\r\ntown, then you are to act accordingly for this town; and if the General\r\nCourt shall be reduced into a fewer number, which, for divers\r\nconsiderations, we conceive may be for the best, then we give you full\r\npower to choose from among yourselves, such a number of our loving\r\nneighbors as shall answer the same figure, unto whom, being orderly\r\nchosen by you, we do give you power to transfer this our commission,\r\ngiving of them full power to act and vote for us, the inhabitants of\r\nthis plantation, in all general affairs, and for the settling of the\r\nisland in peace and union, and for all matters that shall concern this\r\nparticular town, desiring a careful respect unto these ensuing\r\ninstructions. But, if the Court shall consist of ten of each town, then\r\nour desires are, that this our commission, with the ensuing\r\ninstructions, may remain entire in your hands.\r\n\r\n“First. That we may have a true copy of our charter assigned unto us by\r\nthe General Court, for the proper use of our plantation.\r\n\r\n“Secondly. We do voluntarily and are freely willing to receive and be\r\ngoverned by the laws of England, together with the way of administration\r\nof them, so far as the nature and constitution of this plantation will\r\nadmit, desiring, so far as possibly may be, to hold a correspondency\r\nwith the whole colony in that model that hath been lately shown unto us\r\nby our worthy friends of the island, if the General Court shall complete\r\nand confirm the same, or any other model as the General Court shall\r\nagree upon according to our charter.\r\n\r\n“Thirdly. We desire to have full power, and authority to transact all\r\nour home affairs, to try all manner of causes or cases, and to execute\r\nall manner of executions entirely within ourselves, excepting such cases\r\nand executions as the colony shall be pleased to reserve to general\r\ntrials and executions.\r\n\r\n“Fourthly. We desire to have full power and authority to choose, ordain,\r\nauthorize and confirm, all our particular town officers, and also that\r\nthe said officers shall be responsible unto our particular town, and\r\nthat there may be no intermixture of general and particular officers,\r\nbut that all may know their bounds and limits.\r\n\r\n“Fifthly. We desire to have an exact and orderly way open for appeals\r\nunto General Courts, that so, if any shall be justly grieved at any\r\nsentence passed or otherwise, he or they may make their lawful charge\r\nfor relief there.\r\n\r\n“Lastly. Whereas, it was hinted in that which our worthy friends\r\n         unto us, that each town should have a charter of civil\r\nincorporation, apart, for the transacting of particular affairs, if the\r\nCourt shall proceed so far as to agitate and order the same, then we\r\ngive you full power, on our behalf, to move and procure any thing beside\r\nthese instructions, that in your wisdom you conceive may tend unto the\r\ngeneral peace or union of the colony and our own particular liberties\r\nand privileges, provided you do all, _or the most of you, unanimously_\r\nagree therein, and always reserving our equal votes and equal privileges\r\nin the general.\r\n\r\n“Thus betrusting you with the premises, we commit you unto the\r\nprotection and direction of the Almighty, wishing you a comfortable\r\nvoyage, a happy success, and a safe return unto us again.\r\n\r\n                       “Your thankful friends and neighbors,\r\n                                               “ROGER WILLIAMS,\r\n                                                           _Moderator_.”\r\n\r\n\r\n                  _Charter of the Town of Providence._\r\n\r\n“Whereas, by virtue of a free and absolute charter of civil\r\nincorporation, granted to the free inhabitants of this colony of\r\nProvidence, by the Right Honorable Robert, Earl of Warwick, Governor in\r\nChief, with the rest of the honorable commoners, bearing date the 14th\r\nday of March, anno. 1643, giving and granting full powers and authority\r\nunto the said inhabitants to govern themselves and such others as shall\r\ncome among them, as also to make, constitute and ordain such laws,\r\norders and constitutions, and to inflict such punishments and penalties,\r\nas is conformable to the laws of England, so near as the nature and\r\nconstitution of the place will admit, and which may best suit the estate\r\nand condition thereof, and whereas the said towns of Providence,\r\nPortsmouth, Newport and Warwick are far remote each from other, whereby\r\nso often and free intercourse of help in deciding of difference and\r\ntrying of causes and the like cannot easily and at all times be had and\r\nprocured of that kind is requisite; therefore, upon the petition and\r\nhumble request of the freemen of the town of Providence, exhibited unto\r\nthis present session of General Assembly, wherein they desire freedom\r\nand liberty to incorporate themselves into a body politic, and we, the\r\nsaid Assembly, having duly weighed and seriously considered the\r\npremises, and being willing and ready to provide for the ease and\r\nliberty of the people, have thought fit, and by the authority aforesaid\r\nand by these presents, do give, grant and confirm unto the free\r\ninhabitants of the town of Providence, a free and absolute charter of\r\ncivil incorporation and government, to be known by the Incorporation of\r\nProvidence Plantation, in the Narraganset Bay, in New-England, together\r\nwith full power and authority to govern and rule themselves, and such\r\nothers, as shall hereafter inhabit within any part of the said\r\nPlantation, by such a form of civil government, as by voluntary consent\r\nof all, or the greater part of them, shall be found most suitable unto\r\ntheir estate and condition, and to that end to make and ordain such\r\ncivil orders and constitutions, to inflict such punishments upon\r\ntransgressors, and for execution thereof, and of the common statute laws\r\nof the colony, agreed unto, and the penalties, and so many of them as\r\nare not annexed already unto the colony Court of Trials, so to place and\r\ndisplace officers of justice, as they, or the greater part of them,\r\nshall, by one consent, agree unto. Provided, nevertheless, that the said\r\nlaws, constitutions, and punishments, for the civil government of the\r\nsaid Plantation, be conformable to the laws of England, so far as the\r\nnature and constitution of the place will admit, yet always reserving to\r\nthe aforesaid General Assembly, power and authority so to dispose the\r\ngeneral government of that plantation, as it stands in reference to the\r\nrest of the plantation, as they shall conceive, from time to time, most\r\nconducing to the general good of the said plantation. And we, the said\r\nAssembly, do further authorize the aforesaid inhabitants to elect and\r\nengage such aforesaid officers upon the first second day of June\r\nannually. And moreover, we authorize the said inhabitants, for the\r\nbetter transacting of their public affairs, to make and use a public\r\nseal, as the known seal of Providence Plantation, in the Narraganset\r\nBay, in New-England. In testimony whereof, we, the said General\r\nAssembly, have hereunto set our hands and seal, the 14th of March, Anno\r\n1648.",
    "report11.txt": "\r\n                                                “GREGORY DEXTER,\r\n                                                        _Town Clerk_.”\r\n\r\nThe town of Providence, at the instance of Mr. Williams, and the other\r\ntowns, as we may presume, by his influence, appointed commissioners, who\r\nmet on the 31st of August, and re-established the government on its old\r\nfoundations.[288] They appointed a general election, to be held at\r\nWarwick, on the 12th of September, at which Mr. Williams was chosen\r\nPresident of the colony, and, together with Mr. Gregory Dexter, was\r\nrequested to “draw forth and send letters of humble thanksgiving to his\r\nHighness, the Lord Protector, and Sir Henry Vane, Mr. Holland, and Mr.\r\nJohn Clarke, in the name of the colony; and Mr. Williams is desired to\r\nsubscribe them, by virtue of his office.”\r\n\r\nBy the wisdom, and the firm yet healing gentleness of Mr. Williams, was\r\nthe colony thus re-united, after a disorderly interval of several years.\r\nThe little bark was rescued from the rocks which threatened her\r\ndestruction, and once more launched forth, her faithful pilot at the\r\nhelm, and her banner, displaying her chosen motto “Hope,” floating again\r\nupon the breeze.[289]\r\n\r\nThe following letter to the government of Massachusetts, alludes to some\r\ndisturbances with the Indians, which occurred about this time. Ninigret,\r\nthe Niantick sachem, had made war with the Indians of Long Island,[290]\r\nand was supposed to be in alliance with the Dutch at New-York. The\r\ncommissioners of the united colonies sent a considerable force against\r\nNinigret, under the command of Major Willard, of Massachusetts, but they\r\nreturned without success, the sachem and his warriors having taken\r\nrefuge in a swamp. The real cause, perhaps, why the war was not\r\nvigorously waged, was, that Massachusetts was opposed to hostilities,\r\nand with a wisdom and humanity which honored her rulers, prevented at\r\nthis time, as she had done on a former occasion, a general war with the\r\nnatives.[291] We may hope, that the admirable letter of Mr. Williams had\r\nsome effect in producing this pacific temper:\r\n\r\n                                 “_Providence, 5, 8, 54, (so called.)_\r\n\r\n  “Much honored Sirs,\r\n\r\n  “I truly wish you peace, and pray your gentle acceptance of a word,\r\n  I hope not unreasonable.\r\n\r\n  “We have in these parts a sound of your meditations of war against\r\n  these natives, amongst whom we dwell. I consider that war is one of\r\n  those three great, sore plagues, with which it pleaseth God to\r\n  affect the sons of men. I consider, also, that I refused, lately,\r\n  many offers in my native country, out of a sincere desire to seek\r\n  the good and peace of this.\r\n\r\n  “I remember, that upon the express advice of your ever honored Mr.\r\n  Winthrop, deceased,[292] I first adventured to begin a plantation\r\n  among the thickest of these barbarians.\r\n\r\n  “That in the Pequod wars, it pleased your honored government to\r\n  employ me in the hazardous and weighty service of negotiating a\r\n  league between yourselves and the Narragansets, when the Pequod\r\n  messengers, who sought the Narragansets’ league against the English,\r\n  had almost ended that my work and life together.\r\n\r\n  “That at the subscribing of that solemn league, which, by the mercy\r\n  of the Lord, I had procured with the Narragansets, your government\r\n  was pleased to send unto me the copy of it, subscribed by all hands\r\n  there, which yet I keep as a monument and a testimony of peace and\r\n  faithfulness between you both.\r\n\r\n  “That, since that time, it hath pleased the Lord so to order it,\r\n  that I have been more or less interested and used in all your great\r\n  transactions of war or peace, between the English and the natives,\r\n  and have not spared purse, nor pains, nor hazards, (very many\r\n  times,) that the whole land, English and natives, might sleep in\r\n  peace securely.\r\n\r\n  “That in my last negotiations in England, with the Parliament,\r\n  Council of State, and his Highness,[293] I have been forced to be\r\n  known so much, that if I should be silent, I should not only betray\r\n  mine own peace and yours, but also should be false to their\r\n  honorable and princely names, whose loves and affections, as well as\r\n  their supreme authority, are not a little concerned in the peace or\r\n  war of this country.\r\n\r\n  “At my last departure for England, I was importuned by the\r\n  Narraganset sachems, and especially by Ninigret, to present their\r\n  petition to the high sachems of England, that they might not be\r\n  forced from their religion, and, for not changing their religion, be\r\n  invaded by war; for they said they were daily visited with\r\n  threatenings by Indians that came from about the Massachusetts, that\r\n  if they would not pray, they should be destroyed by war. With this\r\n  their petition I acquainted, in private discourses, divers of the\r\n  chief of our nation, and especially his Highness, who, in many\r\n  discourses I had with him, never expressed the least tittle of\r\n  displeasure, as hath been here reported, but, in the midst of\r\n  disputes, ever expressed a high spirit of love and gentleness, and\r\n  was often pleased to please himself with very many questions, and my\r\n  answers, about the Indian affairs of this country; and, after all\r\n  hearing of yourself and us, it hath pleased his Highness and his\r\n  Council to grant, amongst other favors to this colony, some\r\n  expressly concerning the very Indians, the native inhabitants of\r\n  this jurisdiction.\r\n\r\n  “I, therefore, humbly offer to your prudent and impartial view,\r\n  first, these two considerable terms, it pleased the Lord to use to\r\n  all that profess his name (Rom. 12: 18,) if it be possible, and all\r\n  men.\r\n\r\n  “I never was against the righteous use of the civil sword of men or\r\n  nations, but yet since all men of conscience or prudence ply to\r\n  windward, to maintain their wars to be defensive, (as did both King\r\n  and Scotch, and English, and Irish too, in the late wars,) I humbly\r\n  pray your consideration, whether it be not only possible, but very\r\n  easy, to live and die in peace with all the natives of this country.",
    "report12.txt": "\"You are right there,\" agreed Tokalji coolly, \"and I have just picked\r\ntwo new men to take their places.  Zlacho and Petko are good enough\r\nfor ordinary thievery, but this job seems to be above them.\"\r\n\r\n\"That is well,\" said Toutou, partly mollified.  \"There must be a\r\nchange in our methods or we shall fail in this coup.  I decided to\r\nhasten on to Constantinople with my colleagues because I was sure the\r\ntwo who have escaped us must come here sooner or later, and whenever\r\nthey come we shall find them.  But I cannot do everything.  It is for\r\nyou to follow their trails.\"\r\n\r\n\"Never fear!  We shall,\" replied Tokalji.  \"My new men start out at\r\nonce.  One of them is a Frank like yourself; the other is a Tzigane.\"\r\n\r\n\"Ha; let me see that Frank,\" exclaimed Toutou.  \"I know many of the\r\nFranks who live with the Tziganes.\"\r\n\r\n\"Step out, Giorgi Bordu and Jakka,\" called Tokalji.\r\n\r\nNikka sunk his fingers in my arm in a warning grip, and we stepped\r\nforth from the group of Tziganes clustered in front of the fire.\r\nThere was at least a chance that we should not be identified--but its\r\nvalue was demonstrated the instant the firelight splashed over\r\nNikka's aquiline face and tense, febrile body.\r\n\r\n\"Surely, I have seen that lean fellow before,\" piped Hilmi Bey,\r\npointing at Nikka.\r\n\r\n\"I saw them standing near the Frank lord and his servant in Pera this\r\nmorning,\" said one of the spies.\r\n\r\n\"What of that?\" shouted Tokalji angrily.  \"It is true they followed\r\nthe Franks--which was more than you could do, Petko--and robbed them.\"\r\n\r\n\"No, the Franks followed them,\" protested Zlacho, the other spy.\r\n\r\n\"You lie, you dog!\" bellowed Tokalji.  \"You think to discredit them\r\nbecause they will do the work you bungled.\"\r\n\r\nVassilievich pushed in front of the newcomers.\r\n\r\n\"Is it my imagination,\" he inquired softly, \"or does the stocky one\r\nbear a resemblance to the Americansky, Nash?\"\r\n\r\n\"By jove, I think you're right!\" exclaimed Hilyer, speaking for the\r\nfirst time.\r\n\r\n\"Be ready,\" hissed Nikka from the corner of his mouth, without\r\nshifting his eyes from our enemies.\r\n\r\nHis right hand was thrust into his waist-sash.\r\n\r\n\"I do not like this business,\" rasped Toutou, pulling a knife from\r\ninside his vest.  \"Somebody shall be tortured until he tells the\r\ntruth.\"\r\n\r\nI felt a pressure between Nikka and myself, and Kara's voice\r\nwhispered:\r\n\r\n\"Run, you fools!  To the House of the Married!\"\r\n\r\nNikka's pistol flashed blue in the firelight.\r\n\r\n\"Shoot, Jack!\" he cried.\r\n\r\nA ruddy flame jetted from his muzzle, and the spy Petko dropped dead.\r\nToutou LaFitte pushed Zlacho in the line of fire before himself, and\r\ndived into the encircling shadows as Zlacho crumpled up with a broken\r\nleg.  Tokalji, Hilyer, Vassilievich and Hilmi scattered.  I swung on\r\nmy heel and shot twice over the group of Gypsies by the fire.  I\r\ncould not bring myself to shoot at them, for there were women and\r\nchildren close by.  Then a bullet whistled past my ear, and Toutou's\r\nvoice whined:\r\n\r\n\"No shooting! Use your knives! Take them alive!\"\r\n\r\nI had a fleeting glimpse of Kara, running at me with her knife raised.\r\n\r\n\"There are only two!\" roared Tokalji.  \"Pull them down!\"\r\n\r\n\"Run!\" I heard Nikka shout.\r\n\r\nWe pelted for the house on our left, the House of the Married, as\r\nKara had called it.  Despite Toutou's warning, a second bullet\r\nspattered on the stones between Nikka and me; but we were poor marks\r\nin the half-light, with people running in every direction, many of\r\nthem uncertain who were friends or foes.  I turned as I ran, and",
    "report13.txt": "how thou cross her,\" cried the old woman; \"for she hath set her heart\r\non thee.\" So my brother patiently suffered her to dye his eyebrows and\r\npluck out his mustachios, after which the maiden returned to her\r\nmistress and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient\r\nand did her bidding and let shave off his beard and, when he was\r\nbrought back to the lady, lo! he appeared dyed red as to his eyebrows,\r\nplucked of both mustachios, shorn of his beard, rouged on both cheeks.\r\nAt first she was affrighted at him; then she made mockery of him and,\r\nlaughing till she fell upon her back, said, \"O my lord, thou hast\r\nindeed won my heart by thy good nature!\" Then she conjured him, by her\r\nlife, to stand up and dance, and he arose, and capered about, and there\r\nwas not a cushion in the house but she threw it at his head, and in\r\nlike manner did all her women who also kept pelting him with oranges\r\nand lemons and citrons till he fell down senseless from the cuffing on\r\nthe nape of the neck, the pillowing and the fruit pelting. \"Now thou\r\nhast attained thy wish,\" said the old woman when he came round; \"there\r\nare no more blows in store for thee and there remaineth but one little\r\nthing to do. It is her wont, when she is in her cups, to let no one\r\nhave her until she put off her dress and trousers and remain stark\r\nnaked.[FN#647] Then she will bid thee doff thy clothes and run; and she\r\nwill run before thee as if she were flying from thee; and do thou\r\nfollow her from place to place till thy prickle stands at fullest\r\npoint, when she will yield to thee;\"[FN#648] adding, \"Strip off thy\r\nclothes at once.\" So he rose, well nigh lost in ecstasy and, doffing\r\nhis raiment, showed himself mother naked.—And Shahrazad perceived the\r\ndawn of day and ceased to say her permitted say.\r\n\r\nWhen it was the Thirty-second Night,\r\n\r\n\r\nShe said, It hath reached me, O auspicious King, that when the old",
    "report14.txt": "other, \"Stretch me out thy hand.\" So my brother put out his hand\r\nthinking that he would give him something; but he took it and, drawing\r\nhim into the house, carried him up from stair to stair till they\r\nreached the terrace on the house top, my brother thinking the while\r\nthat he would surely give him something of food or money. Then he asked\r\nmy brother, \"What dost thou want, O blind man?\" and he answered,\r\n\"Something for the Almighty's sake.\" \"Allah open for thee some other\r\ndoor!\" \"O thou! why not say so when I was below stairs?\" \"O cadger, why\r\nnot answer me when I first called to thee?\" \"And what meanest thou to\r\ndo for me now?\" \"There is nothing in the house to give thee.\" \"Then\r\ntake me down the stair.\" \"The path is before thee.\" So my brother rose\r\nand made his way downstairs, till he came within twenty steps of the\r\ndoor, when his foot slipped and he rolled to the bottom and broke his\r\nhead. Then he went out, unknowing whither to turn, and presently fell\r\nin with two other blind men, companions of his, who said to him, \"What\r\ndidst thou gain to day?\" He told them what had befallen him and added,\r\n\"O my brothers, I wish to take some of the money in my hands and\r\nprovide myself with it.\" Now the master of the house had followed him\r\nand was listening to what they said; but neither my brother nor his\r\ncomrades knew of this. So my brother went to his lodging and sat down\r\nto await his companions, and the house owner entered after him without\r\nbeing perceived. When the other blind men arrived, my brother said to\r\nthem, \"Bolt the door and search the house lest any stranger have\r\nfollowed us.\" The man, hearing this, caught hold of a cord that hung\r\nfrom the ceiling and clung to it, whilst they went round about the\r\nhouse and searched but found no one. So they came back, and, sitting\r\nbeside my brother, brought out their money which they counted and lo!\r\nit was twelve thousand dirhams. Each took what he wanted and they\r\nburied the rest in a corner of the room. Then they set on food and sat\r\ndown, to eat. Presently my brother, hearing a strange pair of jaws\r\nmunching by his side,[FN#651] said to his friends, \"There is a stranger\r\namongst us;\" and, putting forth his hand, caught hold of that of the\r\nhouse master. Thereupon all fell on him and beat him;[FN#652] and when\r\ntired of belabouring him they shouted, \"O ye Moslems! a thief is come\r\nin to us, seeking to take our money!\" A crowd gathered around them,\r\nwhereupon the intruder hung on to them; and complained with them as\r\nthey complained, and, shutting his eyes like them, so that none might\r\ndoubt his blindness, cried out, \"O Moslems, I take refuge with Allah\r\nand the Governor, for I have a matter to make known to him!\" Suddenly\r\nup came the watch and, laying hands on the whole lot (my brother being\r\namongst them), drove them[FN#653] to the Governor's who set them before\r\nhim and asked, \"What news with you?\" Quoth the intruder, \"Look and find\r\nout for thyself, not a word shall be wrung from us save by torture, so\r\nbegin by beating me and after me beat this man our leader.\"[FN#654] And\r\nhe pointed to my brother. So they threw the man at full length and gave\r\nhim four hundred sticks on his backside. The beating pained him,\r\nwhereupon he opened one eye and, as they redoubled their blows, he\r\nopened the other eye. When the Governor saw this he said to him, \"What\r\nhave we here, O accursed?\"; whereto he replied, \"Give me the seal-ring\r\nof pardon! We four have shammed blind, and we impose upon people that\r\nwe may enter houses and look upon the unveiled faces of the women and\r\ncontrive for their corruption. In this way we have gotten great gain\r\nand our store amounts to twelve thousand dirhams. Said I to my company,\r\n'Give me my share, three thousand;' but they rose and beat me and took\r\naway my money, and I seek refuge with Allah and with thee; better thou\r\nhave my share than they. So, if thou wouldst know the truth of my\r\nwords, beat one and every of the others more than thou hast beaten me,\r\nand he will surely open his eyes.\" The Governor gave orders for the\r\nquestion to begin with my brother, and they bound him to the whipping\r\npost,[FN#655] and the Governor said, \"O scum of the earth, do ye abuse\r\nthe gracious gifts of Allah and make as if ye were blind!\" \"Allah!\r\nAllah!\" cried my brother, \"by Allah, there is none among us who can\r\nsee.\" Then they beat him till he swooned away and the Governor cried,\r\n\"Leave him till he come to and then beat him again.\" After this he\r\ncaused each of the companions to receive more than three hundred\r\nsticks, whilst the sham Abraham kept saying to them \"Open your eyes or\r\nyou will be beaten afresh.\" At last the man said to the Governor,\r\n\"Dispatch some one with me to bring thee the money; for these fellows\r\nwill not open their eyes, lest they incur disgrace before the folk.\" So\r\nthe Governor sent to fetch the money and gave the man his pretended\r\nshare, three thousand dirhams; and, keeping the rest for himself,\r\nbanished the three blind men from the city. But I, O Commander of the\r\nFaithful, went out and overtaking my brother questioned him of his\r\ncase; whereupon he told me of what I have told thee; so I brought him\r\nsecretly into the city, and appointed him (in the strictest privacy) an\r\nallowance for meat and drink! The Caliph laughed at my story and said,\r\n\"Give him a gift and let him go;\" but I said, \"By Allah! I will take\r\nnaught till I have made known to the Commander of the Faithful what\r\ncame to pass with the rest of my brothers; for truly I am a man of few\r\nwords and spare of speech.\" Then the Caliph gave ear to\r\n\r\n\r\n\r\n\r\nThe Barber’s Tale of his Fourth Brother.\r\n\r\n\r\nNow as for my fourth brother, O Commander of the Faithful, Al-Kuz\r\nal-aswáni, or the long necked Gugglet hight, from his brimming over\r\nwith words, the same who was blind of one eye, he became a butcher in\r\nBaghdad and he sold flesh and fattened rams; and great men and rich\r\nbought their meat of him, so that he amassed much wealth and got him\r\ncattle and houses. He fared thus a long while, till one day, as he was\r\nsitting in his shop, there came up an old man and long o' the beard,\r\nwho laid down some silver and said, \"Give me meat for this.\" He gave\r\nhim his money s worth of flesh and the oldster went his ways. My\r\nbrother examined the Shaykh's silver, and, seeing that the dirhams were\r\nwhite and bright, he set them in a place apart. The greybeard continued\r\nto return to the shop regularly for five months, and my brother ceased\r\nnot to lay up all the coin he received from him in its own box. At last\r\nhe thought to take out the money to buy sheep; so he opened the box and\r\nfound in it nothing, save bits of white paper cut round to look like\r\ncoin;[FN#656] so he buffeted his face and cried aloud till the folk\r\ngathered about him, whereupon he told them his tale which made them\r\nmarvel exceedingly. Then he rose as was his wont, and slaughtering a\r\nram hung it up inside his shop; after which he cut off some of the\r\nflesh, and hanging it outside kept saying to himself, \"O Allah, would\r\nthe ill omened old fellow but come!\" And an hour had not passed before\r\nthe Shaykh came with his silver in hand; where upon my brother rose and\r\ncaught hold of him calling out, \"Come aid me, O Moslems, and learn my\r\nstory with this villain!\" When the old man heard this, he quietly said\r\nto him, \"Which will be the better for thee, to let go of me or to be\r\ndisgraced by me amidst the folk?\" \"In what wilt thou disgrace me?\" \"In\r\nthat thou sellest man's flesh for mutton!\" \"Thou liest, thou accursed!\"\r\n\"Nay, he is the accursed who hath a man hanging up by way of meat in\r\nhis shop. If the matter be as thou sayest, I give thee lawful leave to\r\ntake my money and my life.\" Then the old man cried out aloud, \"Ho, ye\r\npeople! if you would prove the truth of my words, enter this man's\r\nshop.\" The folk rushed in and found that the ram was become a dead\r\nman[FN#657] hung up for sale. So they set upon my brother crying out,\r\n\"O Infidel! O villain!\"; and his best friends fell to cuffing and\r\nkicking him and kept saying, \"Dost thou make us eat flesh of the sons\r\nof Adam?\" Furthermore, the old man struck him on the eye and put it\r\nout. Then they carried the carcass, with the throat cut, before the\r\nChief of the city watch, to whom the old man said, \"O Emir, this fellow\r\nbutchers men and sells their flesh for mutton and we have brought him\r\nto thee; so arise and execute the judgments of Allah (to whom be honour\r\nand glory!).\" My brother would have defended himself, but the Chief\r\nrefused to hear him and sentenced him to receive five hundred sticks\r\nand to forfeit the whole of his property. And, indeed, had it not been\r\nfor that same property which he expended in bribes, they would have\r\nsurely slain him. Then the Chief banished him from Baghdad; and my\r\nbrother fared forth at a venture, till he came to a great town, where\r\nhe thought it best to set up as a cobbler; so he opened a shop and sat\r\nthere doing what he could for his livelihood. One day, as he went forth\r\non his business, he heard the distant tramp of horses and, asking the\r\ncause, was told that the King was going out to hunt and course; so my\r\nbrother stopped to look at the fine suite. It so fortuned that the\r\nKing's eye met my brother's; whereupon the King hung down his head and\r\nsaid, \"I seek refuge with Allah from the evil of this day!\";[FN#658]\r\nand turned the reins of his steed and returned home with all his\r\nretinue. Then he gave orders to his guards, who seized my brother and\r\nbeat him with a beating so painful that he was well nigh dead; and my\r\nbrother knew not what could be the cause of his maltreatment, after\r\nwhich he returned to his place in sorriest plight. Soon afterwards he\r\nwent to one of the King's household and related what had happened to\r\nhim; and the man laughed till he fell upon his back and cried, \"O\r\nbrother mine, know that the King cannot bear to look at a monocular,\r\nespecially if he be blind of the right eye, in which case he doth not\r\nlet him go without killing him.\" When my brother heard this, he\r\nresolved to fly from that city; so he went forth from it to another\r\nwherein none knew him and there he abode a long while. One day, being\r\nfull of sorrowful thought for what had befallen him, he sallied out to\r\nsolace himself; and, as he was walking along, he heard the distant\r\ntramp of horses behind him and said, \"The judgement of Allah is upon\r\nme!\" and looked about for a hiding place but found none. At last he saw\r\na closed door which he pushed hard: it yielded. and he entered a long\r\ngallery in which he took refuge, but hardly had he done so, when two\r\nmen set upon him crying out, \"Allah be thanked for having delivered\r\nthee into our hands, O enemy of God! These three nights thou hast\r\nrobbed us of our rest and sleep, and verily thou hast made us taste of\r\nthe death cup.\" My brother asked, \"O folk, what ails you?\"; and they\r\nanswered, \"Thou givest us the change and goest about to disgrace us and\r\nplannest some plot to cut the throat of the house master! Is it not\r\nenough that thou hast brought him to beggary, thou and thy fellows? But\r\nnow give us up the knife wherewith thou threatenest us every night.\"\r\nThen they searched him and found in his waist belt the knife used for\r\nhis shoe leather; and he said, \"O people, have the fear of Allah before\r\nyour eyes and maltreat me not, for know that my story is a right\r\nstrange!\" \"And what is thy story?\" said they: so he told them what had\r\nbefallen him, hoping they would let him go; however they paid no heed\r\nto what he said and, instead of showing some regard, beat him\r\ngrievously and tore off his clothes: then, finding on his sides the\r\nscars of beating with rods, they said, \"O accursed! these marks are the\r\nmanifest signs of thy guilt!\" They carried him before the Governor,\r\nwhilst he said to himself, \"I am now punished for my sins and none can\r\ndeliver me save Allah Almighty!\" The Governor addressing my brother\r\nasked him, \"O villain, what led thee to enter their house with\r\nintention to murther?\"; and my brother answered, \"I conjure thee by\r\nAllah, O Emir, hear my words and be not hasty in condemning me!\" But\r\nthe Governor cried, \"Shall we listen to the words of a robber who hath\r\nbeggared these people, and who beareth on his back the scar of his\r\nstripes?\" adding, \"They surely had not done this to thee, save for some\r\ngreat crime.\" So he sentenced him to receive an hundred cuts with the\r\nscourge, after which they set him on a camel and paraded him about the\r\ncity, proclaiming, \"This is the requital and only too little to requite\r\nhim who breaketh into people's houses.\" Then they thrust him out of the\r\ncity, and my brother wandered at random, till I heard what had befallen\r\nhim; and, going in search of him, questioned him of his case; so he\r\nacquainted me with his story and all his mischances, and I carried him\r\nsecretly to the city where I made him an allowance for his meat and\r\ndrink. Then the Caliph gave ear to\r\n\r\n\r\n\r\n\r\nThe Barber’s Tale of his Fifth Brother.\r\n\r\n\r\nMy fifth brother, Al-Nashshár,[FN#659] the Babbler, the same who was\r\ncropped of both ears, O Commander of the Faithful, was an asker wont to\r\nbeg of folk by night and live on their alms by day. Now when our\r\nfather, who was an old man well stricken in years sickened and died, he\r\nleft us seven hundred dirhams whereof each son took his hundred; but,\r\nas my fifth brother received his portion, he was perplexed and knew not\r\nwhat to do with it. While in this uncertainty he bethought him to lay\r\nit out on glass ware of all sorts and turn an honest penny on its\r\nprice. So he bought an hundred dirhams worth of verroterie and, putting\r\nit into a big tray, sat down to sell it on a bench at the foot of a\r\nwall against which he leant back. As he sat with the tray before him he\r\nfell to musing and said to himself, \"Know, O my good Self, that the\r\nhead of my wealth, my principal invested in this glass ware, is an\r\nhundred dirhams. I will assuredly sell it for two hundred with which I",
    "report15.txt": "        Lieutenant Winston Churchill arrived when the troops\r\n      had been marched off.\r\n\r\n        I have the honour to be, Sir,\r\n\r\n                          Your obedient Servant,\r\n                     ALEC. THORNEYCROFT, _Lieut.-Colonel,\r\n                 Commanding Thorneycroft’s Mounted Infantry_.}}\r\n\r\n\r\n                               H\r\n\r\n        {{REPORT OF MAJOR-GENERAL TALBOT COKE, OFFICER\r\n                    COMMANDING 10TH BRIGADE\r\n\r\n        _Attack on Spion Kop, 23rd, 24th, 25th January, 1900_\r\n\r\n                           Pontoon Bridge: 25th January, 1900.\r\n\r\n        In accordance with your orders, General Woodgate\r\n      assumed command of the column for the night attack, and\r\n      settled his rendezvous near the Royal Engineer bivouac,\r\n      for 7 P.M., 23rd instant. I bivouacked on the hill upon\r\n      which the Connaught Rangers’ picquets are south of Three\r\n      Tree Hill.\r\n\r\n        The first shots were fired at 3.40 A.M.\r\n\r\n        The valley between my position and Spion Kop, and also\r\n      the top of that feature itself, was enveloped in mist\r\n      until about 8 A.M., when it could be seen that our force\r\n      held the schanzes on the summit. Shortly after it was\r\n      seen to be exposed to a frontal fire from rifles, and to\r\n      shell fire from its left front.\r\n\r\n        In accordance with orders communicated to me by you, to\r\n      send a battalion to reinforce, a signal message was sent\r\n      to the Imperial Light Infantry, which occupied a covering\r\n      position towards Wright’s Farm, to proceed at once to\r\n      support, moving by the right flank of the kop. The 2nd\r\n      Battalion Dorsetshire Regiment was ordered to the place\r\n      vacated by the Imperial Light Horse.\r\n\r\n        The position of Spion Kop was now seen to be exposed\r\n      to a cross fire of artillery, and by your instructions I\r\n      sent the Middlesex Regiment in support.\r\n\r\n        About 11.10 A.M., in consequence of the regrettable\r\n      news about General Woodgate, at your order I proceeded\r\n      to the kop myself. On arrival there, I found the track\r\n      leading up very much congested, and, from information\r\n      received, I formed the opinion that too many men were\r\n      getting into the trenches and stone cover above, and\r\n      becoming exposed to the artillery fire; I accordingly\r\n      checked reinforcements. Soon after this, on my way\r\n      up, an urgent message was received from Colonel Hill,\r\n      who commanded at this time on the right, calling for\r\n      reinforcements, as his line had actually fallen back\r\n      before, and lost some prisoners to the Boers, who were\r\n      pressing on in front. I accordingly sent up the rest of\r\n      the Imperial Light Infantry available.\r\n\r\n        I now met Major Bayly, a Staff Officer, from the 4th\r\n      Brigade, who informed me that an urgent message for help\r\n      had been received from Colonel Crofton, who commanded on\r\n      Spion Kop after General Woodgate was wounded. General\r\n      Lyttelton had accordingly despatched the Scottish Rifles\r\n      as an actual reinforcement, and a battalion of the King’s\r\n      Royal Rifles against the hill to the north-west of Spion\r\n      Kop. It was on the further slope of this hill that one of\r\n      the Vickers-Maxim guns was placed. (This battalion worked\r\n      its way some distance up the hill, but its action did not\r\n      materially affect the situation.)\r\n\r\n        I now again received an urgent appeal for support, this\r\n      time for the centre and left. I sent the Scottish Rifles.\r\n\r\n        I now had only as a reserve Bethune’s Mounted Infantry\r\n      and the Dorsetshire Regiment. These I retained and they\r\n      were not engaged at the actual front.\r\n\r\n        The shell fire was most galling, and was aimed not\r\n      only at the summit, but at the crest of the spur leading\r\n      up, along which reinforcements and parties bringing back\r\n      wounded had to pass. The fire came--\r\n\r\n        1. From field guns firing shrapnel and common shell,\r\n      situated, as I endeavoured to point out in a signal\r\n      message to you, north-west of our position.\r\n\r\n        2. From a Vickers-Maxim, in about the same direction.\r\n\r\n        3. From a similar gun to the north-east.\r\n\r\n        All these were beyond the effective rifle fire, and\r\n      our supporting artillery on and about Three Tree Hill\r\n      and on the Dragoon’s Maxim position apparently could\r\n      not see them; consequently they poured, unchecked, an\r\n      uninterrupted cross fire on to our position from about 8\r\n      A.M. till dark--ten hours.\r\n\r\n        Losses were very heavy, owing to the numbers\r\n      necessarily assembled to hold back the Boer frontal\r\n      attack, established under cover, and in which they showed\r\n      gallantry in pushing forward to our lines. Colonel\r\n      Crofton was now reported wounded, and the command of the\r\n      troops in front devolved on Colonel Hill, Commanding 10th\r\n      Brigade.\r\n\r\n        So the situation continued until 6 P.M., when I wrote\r\n      a report and despatched it to you by Colonel Morris,\r\n      A.A.G. (I request that this document, to save labour,\r\n      may be attached). I first showed this to Colonel Hill,\r\n      and he concurred, even taking exception to my reference\r\n      to a retirement. I had no doubt that the infantry, which\r\n      had so gallantly held its own all day, would be able to\r\n      continue to do so when the shell fire abated at nightfall.\r\n\r\n        I accordingly went back to my reserves, having\r\n      personally handed over command at the summit to Colonel\r\n      Hill.\r\n\r\n        About 9.30 P.M., in consequence of your orders, I left\r\n      for your camp, leaving a Staff Officer (Captain Phillips)\r\n      behind. The narrative must now be his.\r\n\r\n        About 11.30 P.M. this officer, who was sleeping, was\r\n      awakened by the sound of men moving, and found a general\r\n      retirement proceeding.\r\n\r\n        He allowed no one to pass after this, stopped the\r\n      Scottish Rifles, and collected a large number of\r\n      stragglers of the Dorset, Middlesex, and Imperial Light\r\n      Infantry. Bethune’s Mounted Infantry and the bulk of the\r\n      Dorsets remained in position as posted in support to the\r\n      front line. The other corps had gone down the hill.\r\n\r\n        He then published memorandum attached,[19] to all\r\n      commanders, except Lieut.-Colonel Thorneycroft, who had\r\n      gone on; but they did not act upon it, urging that they\r\n      had had distinct orders from Lieut.-Colonel Thorneycroft,\r\n      who, as far as I knew, was only assisting Colonel Crofton\r\n      in a portion of the front line, to retire.\r\n\r\n        We now held the spur to within about 300 yards of the\r\n      summit, but the summit itself was evacuated. Signal\r\n      communication could not be established at the moment, as\r\n      the lamp which the signalling officer counted upon ran\r\n      out of oil, and some time was lost in obtaining another.\r\n\r\n        About 1.30 A.M. a person, not by his speech an\r\n      Englishman, was brought in on suspicion by a picquet. He\r\n      made a statement to the effect that a naval gun would\r\n      shortly be brought up, and requested that it might not be\r\n      fired on. This was the first intimation of any naval gun\r\n      coming to Spion Kop.\r\n\r\n        About 2.20 A.M. a naval officer reported that he\r\n      had one 12-pr. gun below Spion Kop, near the donga on\r\n      the west. He said he had orders to take this up to\r\n      the summit. When asked whether he could do so before\r\n      daylight, he said he could not. As it would be impossible\r\n      to move the gun in any line after daybreak, on account\r\n      of hostile fire, he was told to stand by in a place of\r\n      safety. Signalling communication was now opened, and the\r\n      attached message[20] sent.\r\n\r\n        As Captain Phillips got no instructions, about 2.30\r\n      A.M. he ordered vehicles back to a place of safety.\r\n      All regimental wagons had been sent across by the\r\n      Deputy-Assistant Adjutant-General (B), 5th Division.\r\n\r\n        Shortly after 4 A.M., there still being no orders, and\r\n      a mass of transport, small-arm ammunition carts, &c.,\r\n      at the donga, steps were taken to cover this passage,\r\n      and, with the concurrence of the Officer Commanding\r\n      Dorsetshire Regiment, and Officer Commanding Scottish\r\n      Rifles, certain dispositions were made with the latter\r\n      battalion and about half the former. The other half of\r\n      the Dorsetshire Regiment were employed in carrying away a\r\n      large number of boxes (about 80) of small-arm ammunition,\r\n      brought back from the front and elsewhere.\r\n\r\n        The Imperial Light Infantry, Middlesex, and\r\n      Thorneycroft’s had apparently gone home. Bethune’s were\r\n      dismissed.\r\n\r\n        It was now light, and Boer ‘sniping’ commenced. Captain\r\n      Phillips reported to me at the donga, about 4.45 A.M.,\r\n      when I was in possession of your order as to the pontoon\r\n      crossing.\r\n\r\n                              TALBOT COKE, _Major-General,\r\n                                    Commanding Right Attack_.}}\r\n\r\n\r\n                               K\r\n\r\n                         {{CASUALTIES\r\n\r\n  +------------+----------------+-----------------+--------------------+\r\n  |            |                |     Officers    |       Men          |\r\n  |   Date     |      ----      +-----------------+--------------------+",
    "report16.txt": "the American-Irish\r\n  Historical Society. Bernard C. Steiner, Librarian.”\r\n\r\n  From Clark University, Worcester, Mass.: “Please accept the thanks\r\n  of the University for your gift of the Journal of the American-Irish\r\n  Historical Society, Volume V, the receipt of which is hereby\r\n  acknowledged. Louis N. Wilson, Librarian.”\r\n\r\n  From the People’s Library, Newport, R. I.: “On behalf of the\r\n  People’s Library of Newport, I beg to thank you for your gift of\r\n  Volume V of the Journal of the American-Irish Historical Society.\r\n  Very truly yours, J. E. Gardner, Librarian.”\r\n\r\n  From the Library of Leland Stanford Junior University, California:\r\n  “The library acknowledges, with thanks, the receipt of your gift of\r\n  the Journal of the American-Irish Historical Society, Volume V.\r\n  Respectfully yours, Melvin G. Dodge, Librarian.”\r\n\r\n  From the Massachusetts Historical Society, Boston: “This society\r\n  wishes to acknowledge the receipt of a copy of the Journal of the\r\n  American-Irish Historical Society, Volume V, for which it returns\r\n  grateful thanks. Samuel A. Green, Librarian.”\r\n\r\n  From the Providence (R. I.) Public Library: “The trustees of the\r\n  Providence Public Library have received from the American-Irish\r\n  Historical Society, Volume V of the Journal, for which they return\r\n  their thanks. William E. Foster, Librarian.”\r\n\r\n  From the Rev. Austin Dowling, Providence, R. I.: “I have received\r\n  Volume V of the Journal of the American Irish Historical Society—as\r\n  usual, extremely interesting and valuable. With best wishes to\r\n  yourself and congratulations on your splendid work.”\r\n\r\n  From the Public Library, Brookline, Mass.: “In behalf of the\r\n  trustees I return a grateful acknowledgment of the work mentioned\r\n  below, a gift to the library. Louisa M. Hooper, Librarian. (Journal\r\n  of the American-Irish Historical Society, Volume V.)”\r\n\r\n  From the University of Maine: “In behalf of the university, it gives\r\n  me pleasure to acknowledge the receipt of the following book which\r\n  has been added to the library through your courtesy: Journal, Vol.\r\n  5. Yours truly, Ralph K. Jones, Librarian.”\r\n\r\n  From the U. S. Naval Academy, Annapolis, Md.: “I have the pleasure\r\n  of acknowledging the receipt of the following gift to this library:\r\n  The Journal of the American-Irish Historical Society, Volume V. Very\r\n  respectfully, A. N. Brown, Professor, Librarian.”\r\n\r\n  From Cornell University: “I beg to acknowledge with best thanks the\r\n  receipt of your gift to the library: The Journal of the\r\n  American-Irish Historical Society, by Thomas Hamilton Murray, Volume\r\n  V. Very truly yours, Geo. Wm. Harris, Librarian.”\r\n\r\n  From Miss Helen Prendergast, Mayville, Chautauqua County, N. Y.: “I\r\n  am desirous of extending my sincere thanks for a copy of Volume V of\r\n  the Journal of the American-Irish Historical Society. I have read\r\n  most of it and find it very interesting and instructive.”\r\n\r\n  From the librarian of the George Washington University, Washington,\r\n  D. C.: “On behalf of the George Washington University, I wish to\r\n  acknowledge gratefully the receipt of a copy of the Journal of the\r\n  American-Irish Historical Society for 1905, Volume V.”\r\n\r\n  From the Reynolds Library, Rochester, N. Y.: “The trustees of the\r\n  Reynolds Library acknowledge with thanks the receipt of your gift,\r\n  named below. Alfred S. Collins, Librarian. (Journal of the\r\n  American-Irish Historical Society, Volume V. 8vo. Boston, 1905.)”\r\n\r\n  From Tufts College, Medford, Mass.: “The trustees of Tufts College\r\n  have received from Mr. Thomas Hamilton Murray, secretary, the\r\n  following gift to the library: Journal of the American-Irish\r\n  Historical Society, Volume V, for which they return thanks. H. L.\r\n  Mellen, Librarian.”\r\n\r\n  From Trinity College, Washington, D. C.: “We have received a copy of\r\n  the fifth volume of the Journal of the American-Irish Historical\r\n  Society and we thank you for your courtesy in sending it to the\r\n  library. It seems even more interesting and valuable than its\r\n  predecessors.”\r\n\r\n  From the City Library, Springfield, Mass.: “The City Library\r\n  gratefully acknowledges the receipt of the article—noted below—which\r\n  you have kindly given to it. Yours very truly, Hiller C. Wellman,\r\n  Librarian. (The Journal of the American-Irish Historical Society,\r\n  Volume V.)”\r\n\r\n  From Mr. John Lavelle, Cleveland, Ohio: “I wish to acknowledge the\r\n  receipt of the annual Journal, and other literature, of the Society.\r\n  I know of nothing better calculated to promote the interests and to\r\n  elevate our race than the labors of the A. I. H. S. Keep up the good\r\n  work.”\r\n\r\n  From Dartmouth College: “I have the honor to acknowledge the receipt\r\n  of the Journal of the American-Irish Historical Society, Volume V,\r\n  1905, and am instructed to tender to you the thanks of the Trustees\r\n  of this College for the same. Very respectfully, M. D. Bisbee,\r\n  Librarian.”\r\n\r\n  From Timothy M. Ryan, M. D., Torrington, Conn.: “I have received\r\n  Volume V of the Journal of the American-Irish Historical Society,\r\n  and beg to return thanks. I am very anxious to secure the four\r\n  previous volumes, but do not know whether or not it is possible to\r\n  obtain them.”\r\n\r\n  From the Public Library, Detroit, Mich.: “The library has received\r\n  from you the Journal of the American-Irish Historical Society, a\r\n  gift to the library, for which, on behalf of the board of\r\n  commissioners, I beg to return grateful acknowledgment and thanks.\r\n  Henry M. Utley, Librarian.”\r\n\r\n  From the Public Library, Los Angeles, Cal.: “The Los Angeles Public\r\n  Library presents its acknowledgments and thanks to the\r\n  American-Irish Historical Society for the gift of the Journal of the\r\n  Society, Volume V. By order of the board of directors. Chas. F.\r\n  Lummis, Librarian.”\r\n\r\n  From the Oswego (N. Y.) City Library: “The trustees of the Oswego\r\n  City Library desire to thank the American-Irish Historical Society\r\n  for the Journal of the American-Irish Historical Society, which has\r\n  been received and placed in the library. Yours respectfully, Robert\r\n  S. Kelsey, Librarian.”\r\n\r\n  From the Library of the University of Washington, Seattle, Wash.:\r\n  “On behalf of the University of Washington, I acknowledge with best\r\n  thanks the receipt of the undermentioned gift. Journal of the\r\n  American-Irish Historical Society, Volume V. Very respectfully, H.\r\n  C. Coffman, Librarian.”\r\n\r\n  From the Redwood Library, Newport, R. I.: “The directors of the\r\n  Redwood Library take pleasure in acknowledging the receipt of the\r\n  Journal of the American-Irish Historical Society, Volume V,\r\n  presented by you to the library, for which they return their sincere\r\n  thanks. Richard Bliss, Librarian.”\r\n\r\n  From the Columbia University Library in the City of New York: “The\r\n  trustees acknowledge with thanks the receipt of the Journal, Volume\r\n  V, from the American-Irish Historical Society, which has been placed\r\n  to the credit of that institution, on our exchange account. James H.\r\n  Canfield, Librarian.”\r\n\r\n  From Mr. Charles W. Sloane, New York City: “Volume V of the Journal\r\n  of the American-Irish Historical Society has reached me this\r\n  morning. Of course I have had an opportunity to only glance at the\r\n  contents, but I have looked far enough into the volume to feel sure\r\n  that it is most interesting.”",
    "report17.txt": "   (_c_) _Headquarters and Divisional Troops 2nd Division_\r\n\r\nMounted Brigade: Headquarters and main body Supply Column (from\r\nFrere), Medical unit.\r\n\r\nDivisional Troops: a battery of Royal Field Artillery, Ammunition\r\nColumn, Supply Column (from Frere), Field Hospital (from Frere).\r\n\r\nCorps Troops: 2 squadrons 13th Hussars, 2 guns 66th Battery Royal\r\nField Artillery, 2 naval 4·7-inch guns, Supply Column (from Frere).\r\n\r\nTo move from Chieveley (except where otherwise mentioned) by the\r\nFrere-Springfield road to the camp south of Pretorius Farm, except\r\nthat one squadron 13th Hussars for the 5th Division and 2 guns 66th\r\nBattery Royal Field Artillery will be left at Frere.\r\n\r\n\r\n                  5TH DIVISION AND ATTACHED TROOPS\r\n\r\nThe following troops will move on the evening of 10th January from\r\nFrere to Springfield, under the orders of the Lieutenant-General Sir\r\nC. Warren, G.C.M.G., K.C.B.:--\r\n\r\n\r\n                           _5th Division_\r\n\r\n4th Infantry Brigade.\r\n\r\n11th Infantry Brigade.\r\n\r\nDivisional Troops.\r\n\r\n\r\n                           _Corps Troops_\r\n\r\n10th Brigade.\r\n\r\nArtillery--\r\n\r\n  61st Battery Royal Field Artillery (Howitzer).\r\n\r\n  78th Battery Royal Field Artillery.\r\n\r\n  Ammunition Column.\r\n\r\nEngineers--\r\n\r\n  Pontoon Troop.\r\n\r\n  Balloon Section.\r\n\r\n  Section Telegraph Division.\r\n\r\nSupply Park.\r\n\r\n\r\nOn 9th January the following explanatory memorandum was issued from\r\nFrere Camp:--\r\n\r\n  1. The General proposes to effect the passage of the River Tugela,\r\n  in the neighbourhood of Potgieter’s Drift, with a view to the\r\n  relief of Ladysmith.\r\n\r\n  2. Forces (already detailed) will be left at Chieveley and Frere to\r\n  hold these points, while the remainder of the army is operating on\r\n  the enemy’s right flank.\r\n\r\n  3. Springfield will be seized and occupied, and the march of the\r\n  main body and supplies to that point will be covered by a force\r\n  encamped about Pretorius Farm.\r\n\r\n  4. With reference to Field Orders, dated 8th instant, paragraph 2\r\n  (_a_), the primary duty of Major-General Hildyard’s column is to\r\n  protect the march of the troops from Frere to Springfield during\r\n  the formation of a supply depôt at Springfield, but he will also\r\n  operate so as to induce the enemy to believe that our intention is\r\n  to cross the River Tugela at Porrit’s Drift.\r\n\r\n  5. As stated in paragraph 2 (_b_) and (_c_) of the Field Order\r\n  above quoted, the remainder of Lieut.-General Clery’s force will\r\n  encamp south of Pretorius Farm. Major-General Hart will, under\r\n  General Clery’s orders, assist in every way the supply columns\r\n  as they pass his camp, and he will also be prepared to support\r\n  Major-General Hildyard, if necessary.\r\n\r\n  6. On the afternoon of the 10th instant General Clery will send\r\n  a sufficient force from the Mounted Brigade, with Artillery, to\r\n  reconnoitre, and, if possible, occupy Springfield.\r\n\r\n  7. The force under General Warren’s command (Field Order, dated\r\n  8th instant, paragraph 3) will reach Springfield on the morning of\r\n  the 11th instant, in support of the mounted troops referred to in\r\n  paragraph 6 of this order.\r\n\r\n  8. The General Commanding-in-Chief will proceed to Springfield on\r\n  the 11th instant.\r\n\r\nBetween 10th and 13th January the whole Natal Field Force, except\r\nthe 5th Brigade covering Colenso, was in motion from Chieveley,\r\nFrere, and Estcourt, concentrating on Springfield within five miles\r\nof Potgieter’s Drift (Spearman’s or Mount Alice). This position was\r\nseized by the cavalry on 11th January, on which day General Buller\r\ntelegraphed home that he had occupied the south bank of the Tugela at\r\nPotgieter’s Drift, and seized the pont, that the river was in flood,\r\nand the enemy strongly intrenched four and a half miles to the north.\r\n\r\nThe objective was the advance to Ladysmith by forcing the passage\r\nof the Tugela at Potgieter’s, and, with this in view, maps of the\r\ncountry about the drift were issued, with an account of the road\r\nfrom Potgieter’s to Ladysmith. Upon reconnoitring the Boer positions\r\non the hills in front of Potgieter’s Sir Redvers Buller, however,\r\ncame to the conclusion that they were too strong to be taken by\r\ndirect attack, and on 14th January he directed Sir Charles Warren to\r\nreconnoitre Trichard’s Drift, some six miles higher up the river to\r\nthe westward, with a view to the possibility of crossing there and\r\nadvancing to the west of Spion Kop and getting round to the north of\r\nthat hill.\r\n\r\nOn 15th January the following secret orders were issued by Sir R.\r\nBuller to Sir C. Warren:--\r\n\r\n  1. The enemy’s position in front of Potgieter’s Drift seems to me\r\n  to be too strong to be taken by direct attack.\r\n\r\n  2. I intend to try and turn it by sending a force across the Tugela\r\n  from near Trichard’s Drift, and up to the west of Spion Kop.\r\n\r\n  3. You will have command of that force, which will consist of the\r\n  11th Brigade of your Division, your Brigade Division, Royal Field\r\n  Artillery, and General Clery’s Division complete, and all the\r\n  mounted troops except 400.",
    "report18.txt": "were at liberty to go nearly as far as the nearest Spanish fort. It was a\r\nsingular coincidence to see us shaking hands and offering cigars to men\r\nwhose duty it was an hour before to shoot us. Everything went off very\r\npleasantly except with the poor, distressed horses, who had to run over\r\ndeep sand. After the Spanish Governor and his officers had partaken of a\r\nplentiful collation under a large marquee, they took their departure, and\r\nwe gave them three cheers. We at length received our rudder from the hands\r\nof the dockyard mateys. They had made a good job of it, and it answered\r\nadmirably.\r\n\r\n\r\n\r\n\r\n\r\n                              CHAPTER XVII.\r\n\r\n\r\n                                OFF BREST.\r\n\r\n\r\n    Return under jury-masts to England—Arrive at Spithead—The admiral,\r\n          the middy, and the dirk—Join H.M.S. _Diamond_ as first\r\n    lieutenant—Attached to Lord St. Vincent’s fleet off Brest—A change\r\n          of captains—Weary waiting for an enemy who never came.\r\n\r\n\r\nA few days after we sailed, with three other line of battle ships, under\r\njury-masts, for old England. On our passage we spoke a frigate, who\r\ninformed us that Sir Richard Strachan had taken the four sail of the line\r\nwhich had escaped from the French fleet. We were delighted as well as\r\n“Dicky Strong,” and gave three hearty cheers. On the eighth day we arrived\r\nat Spithead, and were cheered by all the ships lying there, which we\r\nreturned. Some of the fleet had, we thought, made rather a show of their\r\nshot-holes, but our commodore declared that “good wine needed no bush.”\r\nOur shot-holes, of which we had a good share, were painted over and not\r\nperceptible at any distance. The captain left us, and was heartily cheered\r\nas he left the ship. As soon as we were in the harbour I had permission\r\nfrom the Admiralty to return home for a month.\r\n\r\nI found my sweetest half (for I had, without knowing why or wherefore,\r\nbecome a Benedict) in much anxiety, as our ship had been reported lost.\r\nShe put into my arms a dear little black-eyed girl, who was born a week\r\nafter the action. After spending three delightful weeks, the happiest of\r\nthe happy, I tore myself away. On my rejoining the ship I found her in\r\ndock, and all the crew on board a hulk. I now became commanding officer,\r\nas the first lieutenant had leave of absence. I have here to remark that\r\nforty seamen and ten marines had leave to go to their families and friends\r\nfor three weeks or a month, according to the distance, and out of six\r\nhundred men only one desertion occurred. I mention this circumstance to\r\nprove that seamen, when they become accustomed to a man-of-war, have no\r\ndislike to her discipline, provided they are properly encouraged when\r\ndeserving, and the cat is only used when it is absolutely necessary, which\r\nwas the case in our ship. Seamen are too valuable to be ill used.\r\n\r\nAdmiral Montague was the commander-in-chief at this port, and Sir Isaac\r\nCoffin, of inspecting memory, the rear-admiral. One morning one of the\r\nmidshipmen, in stepping into the dockyard boat, had the misfortune to lose\r\nhis dirk overboard. As it was blowing strong, he could not return to the\r\nhulk to borrow another. He consequently went to the yard without one. The\r\nrear-admiral, who was always in search of adventure, met him. “Hulloa!\r\nofficer,” said he; “why are you without side arms?” The youngster related\r\nwhat had happened. “Then, sir,” said he, “you must buy another as fast as\r\nyou can.” “I have no money, sir,” replied the mid, “and I know no one\r\nhere.” “Then I will put you in the way to get one. Come with me to my\r\noffice.” The youngster followed him, and received the address of a sword\r\ncutler. “And tell him,” said Sir Isaac, “from me that you are to have a\r\ndirk. But,” added he, “I had better write my name; he will then know I\r\nsent you.” Next morning the mid lost no time in repairing to the shop of\r\nthe vendor of slaying instruments. He produced the rear-admiral’s paper.\r\nThe cutler at first hesitated. At length he said, “Do you pay for it?”\r\n“No,” answered the mid, “not till I return from my next cruise.” “Oh,\r\nnever mind,” said the man of cut and thrust; “Sir Isaac has signed the\r\npaper, and he will, of course, be responsible. What kind of dirk do you\r\nwish to have?” “Oh, a good one,” returned the mid; “one at about forty\r\nshillings.” It was given him; he gave his name and ship, and left the\r\nshop. In a few days after this an order came on board from the admiral to\r\ndischarge a lieutenant and a midshipman into another ship bound to the\r\nWest Indies. The sixth lieutenant and this youngster were selected. About\r\nfour months afterwards the bill was sent to the rear-admiral for payment\r\nof the dirk. It was naturally refused. Some months passed, when the bill\r\nwas again presented and refused. The poor mid was far away and not\r\nforthcoming, although he fully intended, had he not been so suddenly\r\nexiled, to pay it when he was able. The cutler now brought an action\r\nagainst the rear-admiral, and he was, as he had put his name to the paper,\r\nobliged to pay the account.\r\n\r\nThe shipwrights and carpenters having repaired the ship, she was hauled\r\nalongside the hulk, and in ten days was as majestic as ever. Another\r\ncaptain was appointed, and I was ordered to join the _Diamond_ frigate, as\r\nfirst lieutenant, off Brest. I took an affectionate leave of my messmates,\r\nand procured a passage on board a passage-sloop going to Plymouth. We\r\nsailed in the evening, through the Needles passage, and when off the\r\nShingles the head of the mast went in the hounds. After much exertion we\r\ngot the main-sail out of the water, and the try-sail set. We reached, to\r\nmy great joy, Portland Roads on the third day, where, as I found myself\r\nrather queerish on board the sloop, I salaamed the skipper of her, and\r\nmounted a horse, which they assured me was quiet enough to carry the\r\nparson. With this assurance, which was corroborated by three old men and\r\ntwo young women, I trusted myself once more on a horse’s back. A brother\r\nofficer, who was also going to join a ship at Plymouth, accompanied me. We\r\ndined at Weymouth, saw Gloucester Lodge, had a somersault, to the terror\r\nand astonishment of the lady housekeeper and servants, on all the\r\nPrincesses’ beds, viewed the closet of odd-and-end old china belonging to\r\nthe amiable Princess Elizabeth, thought ourselves an inch taller when we\r\nsat ourselves down in the chair in which the good King dined at one\r\no’clock, generally off a boiled leg of mutton and turnips, so we were\r\ninformed, and in the evening hired a post-chaise and arrived at\r\nDorchester, where we took the mail for Plymouth. On reaching the latter\r\nplace we repaired to the admiral’s office, where, as there was no present\r\nopportunity of joining my new ship, I remained five days, calling on my\r\nold acquaintances and talking of old times.\r\n\r\nOne day we made an excursion to Plympton, and entered a neat farmer’s\r\nhouse. We inquired if we could be provided with some home-baked brown\r\nbread, and milk from the cow. The farmer’s wife, who was a hale, buxom,\r\nyoungish-looking woman, and had only nine children, brought out chairs and\r\nbenches. We had some madeira with us, and we made delicious whip-syllabub.\r\nThe nice, well-baked and wholesome brown loaves, with the milk and cream,\r\nwere too good for city aldermen, but quite good enough for sailors. We did\r\nample justice to the good wife’s fare, of which she partook with her\r\nmother, who was sixty-five, and had eleven boys and nine girls all living.\r\nNine of the former were on board different men-of-war, and the other two\r\nworking with their father on the farm. “And,” added the poor woman, with\r\nan anxious, smiling face, “whenever we see a squadron of King’s ships\r\narrive we expect a son.” The girls, with the exception of three who were\r\nmarried, were out in respectable families. We made a trifling purse, which\r\nwe gave to a fine boy about eleven years old for himself and brothers;\r\nrecompensed our good hostess, shook hands, and departed in peace and good\r\nfellowship.\r\n\r\nTwo days later I went on board the _Alexandria_ frigate for a passage to\r\nmy proper ship, which we fell in with soon afterwards off the Black Rocks.\r\nI found her a fine, first-class frigate, but, alas! I also found she only\r\nsailed like the launch, stern foremost. The captain, a jolly, little,\r\nfresh-faced, rather corpulent man, welcomed me with a smile, and after a\r\nshort conversation relating to the ship he inquired the news, on which I\r\npresented him with the latest newspaper. The surgeon, a delicate, pale\r\nyoung man, came up to me and asked me to the gun-room. On entering it he\r\nintroduced me to my future messmates. The second lieutenant was a\r\nfine-looking young man, highly connected, but unfortunately disgusted with\r\nthe Service, and too fond of a very strong north-wester, which soon\r\ndestroyed him, as he died a few months after I joined the frigate. The\r\nthird lieutenant was a person of great consequence in his own opinion, and\r\nalways imagined himself in the right. He was, nevertheless, an active\r\nofficer and knew his duty. The master was a hardy north countryman, and\r\nknew what he was about. The marine officer was a well-informed, sensible\r\nman; the mids were a fine set of lads, ripe for mischief and alert on\r\nduty. The ship’s company were, generally speaking, good and willing\r\nseamen, and I thought myself fortunate in being first lieutenant of such a\r\nship and of having intellectual messmates.\r\n\r\nWe were placed as one of the look-out frigates to watch the enemy’s\r\nvessels in Brest. The fleet was under the command of the brave and\r\npersevering Earl St. Vincent, whose laws were those of the Medes and\r\nPersians in days of yore. Implicit obedience and non-resistance was his\r\ndevice, and woe to those who were disobedient. My messmates gave me the\r\noutline of the captain’s character. They informed me he was more cut out\r\nfor a country gentleman than the captain of a man-of-war, that he was very\r\npartial to a good dinner—“Show me the man who is not,” interrupted I;—that\r\nhe was highly nervous, and that he left everything to the first\r\nlieutenant, except the discipline of his cook. “So be it,” cried I, “I\r\nthink we shall accord.” About ten days after being on board he sent for me\r\ninto his cabin. “Now,” said he to me, “Mr. Hoffman, we have had time\r\nenough to know each other. I approve of your method of carrying on the\r\nduty, and from henceforth I shall consider you as sailing, and myself as\r\nfighting, captain.” I thanked him for the confidence he reposed in me, and\r\nassured him that, being very partial to the profession, I never was",
    "report19.txt": "the old woman; \"for she hath set her heart\r\non thee.\" So my brother patiently suffered her to dye his eyebrows and\r\npluck out his mustachios, after which the maiden returned to her\r\nmistress and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient\r\nand did her bidding and let shave off his beard and, when he was\r\nbrought back to the lady, lo! he appeared dyed red as to his eyebrows,\r\nplucked of both mustachios, shorn of his beard, rouged on both cheeks.\r\nAt first she was affrighted at him; then she made mockery of him and,\r\nlaughing till she fell upon her back, said, \"O my lord, thou hast\r\nindeed won my heart by thy good nature!\" Then she conjured him, by her\r\nlife, to stand up and dance, and he arose, and capered about, and there\r\nwas not a cushion in the house but she threw it at his head, and in\r\nlike manner did all her women who also kept pelting him with oranges\r\nand lemons and citrons till he fell down senseless from the cuffing on\r\nthe nape of the neck, the pillowing and the fruit pelting. \"Now thou\r\nhast attained thy wish,\" said the old woman when he came round; \"there\r\nare no more blows in store for thee and there remaineth but one little\r\nthing to do. It is her wont, when she is in her cups, to let no one\r\nhave her until she put off her dress and trousers and remain stark\r\nnaked.[FN#647] Then she will bid thee doff thy clothes and run; and she\r\nwill run before thee as if she were flying from thee; and do thou\r\nfollow her from place to place till thy prickle stands at fullest\r\npoint, when she will yield to thee;\"[FN#648] adding, \"Strip off thy\r\nclothes at once.\" So he rose, well nigh lost in ecstasy and, doffing\r\nhis raiment, showed himself mother naked.—And Shahrazad perceived the\r\ndawn of day and ceased to say her permitted say.",
    "report2.txt": "﻿\r\nSection 4. Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment. Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates. Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements. We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance. To SEND\r\nDONATIONS or determine the status of compliance for any particular\r\nstate visit www.gutenberg.org/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States. U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses. Donations are accepted in a number of other\r\nways including checks, online payments and credit card donations. To\r\ndonate, please visit: www.gutenberg.org/donate\r\n\r\nSection 5. General Information About Project Gutenberg-tm electronic works.\r\n\r\nProfessor Michael S. Hart was the originator of the Project\r\nGutenberg-tm concept of a library of electronic works that could be\r\nfreely shared with anyone. For forty years, he produced and\r\ndistributed Project Gutenberg-tm eBooks with only a loose network of\r\nvolunteer support.\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as not protected by copyright in\r\nthe U.S. unless a copyright notice is included. Thus, we do not\r\nnecessarily keep eBooks in compliance with any particular paper\r\nedition.\r\n\r\nMost people start at our Web site which has the main PG search\r\nfacility: www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n\r\n",
    "report20.txt": "the old woman; \"for she hath set her heart\r\non thee.\" So my brother patiently suffered her to dye his eyebrows and\r\npluck out his mustachios, after which the maiden returned to her\r\nmistress and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient\r\nand did her bidding and let shave off his beard and, when he was\r\nbrought back to the lady, lo! he appeared dyed red as to his eyebrows,\r\nplucked of both mustachios, shorn of his beard, rouged on both cheeks.\r\nAt first she was affrighted at him; then she made mockery of him and,\r\nlaughing till she fell upon her back, said, \"O my lord, thou hast\r\nindeed won my heart by thy good nature!\" Then she conjured him, by her\r\nlife, to stand up and dance, and he arose, and capered about, and there\r\nwas not a cushion in the house but she threw it at his head, and in\r\nlike manner did all her women who also kept pelting him with oranges\r\nand lemons and citrons till he fell down senseless from the cuffing on\r\nthe nape of the neck, the pillowing and the fruit pelting. \"Now thou\r\nhast attained thy wish,\" said the old woman when he came round; \"there\r\nare no more blows in store for thee and there remaineth but one little\r\nthing to do. It is her wont, when she is in her cups, to let no one\r\nhave her until she put off her dress and trousers and remain stark\r\nnaked.[FN#647] Then she will bid thee doff thy clothes and run; and she\r\nwill run before thee as if she were flying from thee; and do thou\r\nfollow her from place to place till thy prickle stands at fullest\r\npoint, when she will yield to thee;\"[FN#648] adding, \"Strip off thy\r\nclothes at once.\" So he rose, well nigh lost in ecstasy and, doffing\r\nhis raiment, showed himself mother naked.—And Shahrazad perceived the\r\ndawn of day and ceased to say her permitted say.",
    "report21.txt": "the old woman; \"for she hath set her heart\r\non thee.\" So my brother patiently suffered her to dye his eyebrows and\r\npluck out his mustachios, after which the maiden returned to her\r\nmistress and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient\r\nand did her bidding and let shave off his beard and, when he was\r\nbrought back to the lady, lo! he appeared dyed red as to his eyebrows,\r\nplucked of both mustachios, shorn of his beard, rouged on both cheeks.\r\nAt first she was affrighted at him; then she made mockery of him and,\r\nlaughing till she fell upon her back, said, \"O my lord, thou hast\r\nindeed won my heart by thy good nature!\" Then she conjured him, by her\r\nlife, to stand up and dance, and he arose, and capered about, and there\r\nwas not a cushion in the house but she threw it at his head, and in\r\nlike manner did all her women who also kept pelting him with oranges\r\nand lemons and citrons till he fell down senseless from the cuffing on\r\nthe nape of the neck, the pillowing and the fruit pelting. \"Now thou\r\nhast attained thy wish,\" said the old woman when he came round; \"there\r\nare no more blows in store for thee and there remaineth but one little\r\nthing to do. It is her wont, when she is in her cups, to let no one\r\nhave her until she put off her dress and trousers and remain stark\r\nnaked.[FN#647] Then she will bid thee doff thy clothes and run; and she\r\nwill run before thee as if she were flying from thee; and do thou\r\nfollow her from place to place till thy prickle stands at fullest\r\npoint, when she will yield to thee;\"[FN#648] adding, \"Strip off thy\r\nclothes at once.\" So he rose, well nigh lost in ecstasy and, doffing\r\nhis raiment, showed himself mother naked.—And Shahrazad perceived the\r\ndawn of day and ceased to say her permitted say.",
    "report22.txt": "\"No guarantees we could give you would be binding,\" she answered with\r\nan insolent smile.  \"What's more, we don't have to give guarantees.\r\nWe hold the whip-hand.  You've no alternative but to trust us.  As to\r\nthinking it over--\" she flung a glance at Hilyer, who nodded--\"come\r\nback to-morrow.  We'll give you that long.\"\r\n\r\n\"I'll take as long as I choose,\" returned Hugh, with a flash of\r\ntemper--he, like the rest of us, was becoming restive under the\r\nrealization that they did hold the whip-hand.  \"And understand me, I\r\nmean what I say when I tell you that any compromise between us will\r\nbe based on what we consider satisfactory guarantees.\"",
    "report23.txt": "  the Parliament for these vacant lands, as an addition to the\r\n  Massachusetts, &c., and thereupon requesting me to exercise no more\r\n  authority, &c., for, they wrote, their charter was granted some few\r\n  weeks before ours. I returned, what I believed righteous and\r\n  weighty, to the hands of my true friend, Mr. Winthrop, the first\r\n  mover of my coming into these parts, and to that answer of mine I\r\n  never received the least reply; only it is certain, that, at Mr.\r\n  Gorton’s complaint against the Massachusetts, the Lord High Admiral,\r\n  President, said, openly, in a full meeting of the commissioners,\r\n  that he knew no other charter for these parts than what Mr. Williams\r\n  had obtained, and he was sure that charter, which the Massachusetts\r\n  Englishmen pretended, had never passed the table.\r\n\r\n  “7. Upon our humble address, by our agent, Mr. Clarke, to his\r\n  Majesty, and his gracious promise of renewing our former charter,\r\n  Mr. Winthrop, upon some mistake, had entrenched upon our line, and\r\n  not only so, but, as it is said, upon the lines of other charters\r\n  also. Upon Mr. Clarke’s complaint, your grant was called in again,\r\n  and it had never been returned, but upon a report that the agents,\r\n  Mr. Winthrop and Mr. Clarke, were agreed, by mediation of friends,\r\n  (and it is true, they came to a solemn agreement, under hands and\r\n  seals,) which agreement was never violated on our part.\r\n\r\n  “8. But the King’s Majesty sending his commissioners (among other of\r\n  his royal purposes) to reconcile the differences of, and to settle\r\n  the bounds between the colonies, yourselves know how the King",
    "report24.txt": "\r\nThe town of Providence, at the instance of Mr. Williams, and the other\r\ntowns, as we may presume, by his influence, appointed commissioners, who\r\nmet on the 31st of August, and re-established the government on its old\r\nfoundations.[288] They appointed a general election, to be held at\r\nWarwick, on the 12th of September, at which Mr. Williams was chosen\r\nPresident of the colony, and, together with Mr. Gregory Dexter, was\r\nrequested to “draw forth and send letters of humble thanksgiving to his\r\nHighness, the Lord Protector, and Sir Henry Vane, Mr. Holland, and Mr.\r\nJohn Clarke, in the name of the colony; and Mr. Williams is desired to\r\nsubscribe them, by virtue of his office.”\r\n\r\nBy the wisdom, and the firm yet healing gentleness of Mr. Williams, was\r\nthe colony thus re-united, after a disorderly interval of several years.\r\nThe little bark was rescued from the rocks which threatened her\r\ndestruction, and once more launched forth, her faithful pilot at the\r\nhelm, and her banner, displaying her chosen motto “Hope,” floating again",
    "report25.txt": "on thee.\" So my brother patiently suffered her to dye his eyebrows and\r\npluck out his mustachios, after which the maiden returned to her\r\nmistress and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient\r\nand did her bidding and let shave off his beard and, when he was\r\nbrought back to the lady, lo! he appeared dyed red as to his eyebrows,\r\nplucked of both mustachios, shorn of his beard, rouged on both cheeks.",
    "report26.txt": "\r\nOf the character of Mr. Williams, as a writer, those who have read the\r\nletters and extracts from his books, contained in this volume, can form\r\na judgment. His style is very original and characteristic. It is the\r\noutpouring of a full and ardent mind, too intent on the thought, to be\r\nvery careful of the expression. It is, consequently, not always correct;\r\nbut it is always clear and forcible. He exhibits ample learning, and\r\nquotations from the classics are scattered through his writings, in an\r\neasy and natural manner. He was very familiar with the Scriptures, which\r\nhe read in the original languages; though he, like most theological\r\nwriters of that time, was imperfectly acquainted with the laws of\r\ninterpretation. He had a very active imagination, and his style is full\r\nof figures, always striking, and often happy, but not uniformly selected\r\nand applied, with a pure taste. This liveliness of his fancy made him\r\nfond of puns and quaint expressions, which he used, however, with no\r\ndesign to amuse the reader, but to illustrate and enforce his meaning.\r\nHe had, indeed, a poetical mind, and some passages of his works remind",
    "report27.txt": "sky grows dark and the evening star comes out, Khapun comes flying from\r\nwhere he lives, and hovers over the church. He beats on the windows\r\nwith his wings, and looks in to choose his prey. But when midnight\r\ncomes, that’s when the Jews begin to get really frightened. They light\r\nall the candles to give themselves courage, fall down on the floor, and\r\nbegin to scream as if some one were cutting their throats. And while\r\nthey are lying there squirming Khapun flies into the room in the shape\r\nof a great crow, and they all feel the cold wind of his wings blowing\r\nacross their hearts. The Jew whom Khapun has already spotted through\r\nthe window feels the devil’s claws sinking into his back. Ugh! It makes\r\none’s flesh creep even to tell of it, so just think what the poor Jew\r\nmust feel! Of course he yells as loud as ever he can. But who can hear\r\nhim when all the rest of them are yelling like lunatics, too? And maybe\r\none of his neighbours does hear him, and is only glad it isn’t himself\r\nwho is in such a sorry plight.\r\n\r\nKharko himself had heard more than once the pitiful, clear, long-drawn\r\nnotes of a trumpet floating out over the city. It was a novice in\r\nthe synagogue trumpeting out a farewell call to his unfortunate\r\nbrother, while the rest of the Jews were putting on their shoes in the\r\nentry--Jews always go into church in their stocking feet--or standing\r\nin little groups in the moonlight, whispering together on tip-toe,\r\nstaring up at the sky. And when the last man has gone, one lonely pair\r\nof shoes is left lying in the entry, waiting for its owner. Ah, those\r\nshoes will have to wait a long time, for at that very moment Khapun is\r\nflying with their owner high over woods and fields, over valleys and\r\nhills and plains, flapping his wings, and keeping well out of sight\r\nof Christian eyes. The accursed one is glad when the night is cloudy\r\nand dark. But when it is clear and still like to-night, with the moon\r\nshining as bright as day, the devil’s work may very well come to naught.\r\n\r\n“And why?” asked the miller, trembling lest the talkative Kharko should\r\nbegin poking insults at him again. But this time the servant answered\r\nquietly enough:\r\n\r\n“Well, you see, any Christian, no matter if he’s stupid, like you, can\r\ncall to the devil: ‘Drop it! It is mine!’ and Khapun will drop the Jew\r\nat once. The devil will flutter his wings, and fly away with a shrill\r\ncry like a wounded hawk, to be left without prey for a year. The Jew\r\nwill fall to the ground. It will be lucky for him if he wasn’t too high\r\nup and if he falls into a bog or some other soft spot. If he doesn’t,\r\nno one will profit by his fall, neither he nor the devil.”\r\n\r\n“So that’s how it is!” said the miller, staring nervously at the sky,\r\nin which the moon was shining with all its might. The heavens were",
    "report28.txt": "\r\n“Hallo, get up, Philip!” he suddenly thought to himself, and he jumped\r\nout of bed in the darkness as if some one had hit him with an axe. “I\r\nforgot that that little cloud was the same one the Jew’s servant and I\r\nsaw flying toward the city, and wondered as we watched it how it could\r\nmove without wind. There isn’t much wind now, and what there is isn’t\r\ncoming from that quarter. Wait a minute, Philip, there’s something\r\nqueer about this!”\r\n\r\nThe miller was very sleepy, but, nevertheless, he went out barefoot on\r\nto the dam, and stood in the middle of it scratching his chest and back\r\n(the mill was not free from fleas). A light breeze was blowing from\r\nthe mill-pond behind him, and yet there was that little cloud flying\r\ndirectly in his face. Only it now no longer looked feathery-light,\r\nneither did it fly as swiftly and freely as before. It seemed to be\r\nswaying a little and falling to earth like a wounded bird. As it flew\r\nacross the moon the miller at last saw very clearly what it was, for\r\nagainst that bright orb were silhouetted a pair of dark, flapping\r\nwings, and below them was hanging a human form with a long, quivering\r\nbeard.\r\n\r\n“Aha, here’s a pretty to do!” thought the miller. “He’s carrying one of\r\nthem away. What shall I do? If I shout to him: drop it, it is mine! the\r\npoor Jew may break his neck or fall into the pond. He’s pretty high up.”\r\n\r\nBut he soon saw that the situation was changing. The devil was circling\r\nover the mill with his burden, and beginning to sink to the ground.\r\n\r\n“He was greedy and chose a morsel too big for him,” the miller said to\r\nhimself. “Now I can rescue the Jew; he’s a living soul, after all, and\r\nisn’t to be compared to a devil. Come then, God bless me, let me shout\r\nmy loudest!”\r\n\r\nBut instead of shouting he strangely enough ran away from the dam as\r\nfast as his legs could carry him, and hid under the sycamores that\r\nstood like nixies at the edge of the mill-pond, bathing their green\r\nbranches in its dark water. The darkness was as deep under them as in\r\na barrel, and the miller felt sure that no one could see him. To tell\r\nthe honest truth, his teeth were chattering madly and his hands and\r\nfeet were trembling as the shafts trembled when his mill was running.\r\nNevertheless, he couldn’t resist the temptation of peeping out to see\r\nwhat would happen next.\r\n\r\nFirst the devil fell almost to earth with his prey, and then rose again\r\nabove the tree-tops, but it was plain to see that his load was too\r\nheavy for him. Twice he actually touched the water, so that the ripples\r\nspread in circles from the Jew’s feet, but each time he flapped his\r\nwings, and rose again with his prey as a sea-gull rises from the water\r\nwith a heavy fish. At last, after circling about two or three times,\r\nthe devil fell heavily on to the dam, and lay as if dead, with the\r\nfainting Jew inanimate at his side.\r\n\r\nAnd I must tell you--I had nearly forgotten it--that our friend the\r\nmiller had long ago seen whom the Jewish Khapun had brought from the\r\ncity. And when he recognised him--need I conceal it when he has\r\nconfessed it himself?--he grew merry at heart and thought:\r\n\r\n“Thank God, it is no other than our inn-keeper from Novokamensk! What\r\nhappens next is none of my business, because I don’t think I ought to\r\ninterfere in other people’s affairs. When two dogs are fighting there’s\r\nno reason a third should jump in. Again I say, let sleeping dogs lie.\r\nWhat if I hadn’t have happened to be here? I’m not the Jew’s guardian.”\r\n\r\nAnd he also thought:\r\n\r\n“Aha, Philipko, now your time has come in Novokamensk!”\r\n\r\n\r\nIV\r\n\r\nBoth the unfortunate Jew and the devil lay motionless on the dam for\r\na long time. The moon had begun to redden, and was hanging above the\r\ntree-tops as if only waiting to see what the end would be before\r\nsetting. A hoarse cock crowed in the village, and a dog yelped twice.",
    "report29.txt": "lled over to the young men's quarters, and while I wrapped\r\nmyself in a gloomy atmosphere that I considered was typical of a\r\ntemperamental killer, Nikka swapped anecdotes of crime with the\r\nothers who drifted in and out.  I looked for Kara, but she was\r\nnowhere in view.  After Nikka had once established my character, the\r\nGypsies gave me a wide berth, and I had nothing to do but smoke and\r\nappear murderous.  And I must say I got sick of the part.  I was the\r\nfirst man up when Mother Kathene swung the stew-pot out of the\r\nchimney and old Zitzi and Lilli began to distribute tin plates and\r\ncups in an irregular circle on the floor.  It was poor food, but\r\nplenty, and anyway, it broke the monotony of being an abandoned\r\ncriminal.\r\n\r\nWith the passing of the twilight the young men moved to the\r\ncourtyard.  In the middle of the open space was a black smirch on the\r\npaving, and here they built a fire of driftwood collected from the\r\nbeach under the wall.  It was a tribute to the immemorial habits of\r\ntheir race.  Even here in the crowded city they must close the day\r\nwith a discussion of its events around a tribal blaze, exactly as\r\nthey would have done upon the road, exactly as thousands of other",
    "report3.txt": "﻿  Gutenberg Literary Archive Foundation at the address specified in\r\n  Section 4, \"Information about donations to the Project Gutenberg\r\n  Literary Archive Foundation.\"\r\n\r\n* You provide a full refund of any money paid by a user who notifies\r\n  you in writing (or by e-mail) within 30 days of receipt that s/he\r\n  does not agree to the terms of the full Project Gutenberg-tm\r\n  License. You must require such a user to return or destroy all\r\n  copies of the works possessed in a physical medium and discontinue\r\n  all use of and all access to other copies of Project Gutenberg-tm\r\n  works.\r\n\r\n* You provide, in accordance with paragraph 1.F.3, a full refund of\r\n  any money paid for a work or a replacement copy, if a defect in the\r\n  electronic work is discovered and reported to you within 90 days of\r\n  receipt of the work.\r\n\r\n* You comply with all other terms of this agreement for free\r\n  distribution of Project Gutenberg-tm works.\r\n\r\n1.E.9. If you wish to charge a fee or distribute a Project\r\nGutenberg-tm electronic work or group of works on different terms than\r\nare set forth in this agreement, you must obtain permission in writing\r\nfrom both the Project Gutenberg Literary Archive Foundation and The\r\nProject Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm\r\ntrademark. Contact the Foundation as set forth in Section 3 below.\r\n\r\n1.F.\r\n\r\n1.F.1. Project Gutenberg volunteers and employees expend considerable\r\neffort to identify, do copyright research on, transcribe and proofread\r\nworks not protected by U.S. copyright law in creating the Project\r\nGutenberg-tm collection. Despite these efforts, Project Gutenberg-tm\r\nelectronic works, and the medium on which they may be stored, may\r\ncontain \"Defects,\" such as, but not limited to, incomplete, inaccurate\r\nor corrupt data, transcription errors, a copyright or other\r\nintellectual property infringement, a defective or damaged disk or\r\nother medium, a computer virus, or computer codes that damage or\r\ncannot be read by your equipment.\r\n\r\n1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the \"Right\r\nof Replacement or Refund\" described in paragraph 1.F.3, the Project\r\nGutenberg Literary Archive Foundation, the owner of the Project\r\nGutenberg-tm trademark, and any other party distributing a Project\r\nGutenberg-tm electronic work under this agreement, disclaim all\r\nliability to you for damages, costs and expenses, including legal\r\nfees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT\r\nLIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE\r\nPROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE\r\nTRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE\r\nLIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR\r\nINCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH\r\nDAMAGE.\r\n\r\n1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a\r\ndefect in this electronic work within 90 days of receiving it, you can\r\nreceive a refund of the money (if any) you paid for it by sending a\r\nwritten explanation to the person you received the work from. If you\r\nreceived the work on a physical medium, you must return the medium\r\nwith your written explanation. The person or entity that provided you\r\nwith the defective work may elect to provide a replacement copy in\r\nlieu of a refund. If you received the work electronically, the person\r\nor entity providing it to you may choose to give you a second\r\nopportunity to receive the work electronically in lieu of a refund. If\r\nthe second copy is also defective, you may demand a refund in writing\r\nwithout further opportunities to fix the problem.\r\n\r\n1.F.4. Except for the limited right of replacement or refund set forth\r\nin paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO\r\nOTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT\r\nLIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.\r\n\r\n1.F.5. Some states do not allow disclaimers of certain implied\r\nwarranties or the exclusion or limitation of certain types of\r\ndamages. If any disclaimer or limitation set forth in this agreement\r\nviolates the law of the state applicable to this agreement, the\r\nagreement shall be interpreted to make the maximum disclaimer or\r\nlimitation permitted by the applicable state law. The invalidity or\r\nunenforceability of any provision of this agreement shall not void the\r\nremaining provisions.\r\n\r\n1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the\r\ntrademark owner, any agent or employee of the Foundation, anyone\r\nproviding copies of Project Gutenberg-tm electronic works in\r\naccordance with this agreement, and any volunteers associated with the\r\nproduction, promotion and distribution of Project Gutenberg-tm\r\nelectronic works, harmless from all liability, costs and expenses,\r\nincluding legal fees, that arise directly or indirectly from any of\r\nthe following which you do or cause to occur: (a) distribution of this\r\nor any Project Gutenberg-tm work, (b) alteration, modification, or\r\nadditions or deletions to any Project Gutenberg-tm work, and (c) any\r\nDefect you cause.\r\n\r\nSection 2. Information about the Mission of Project Gutenberg-tm\r\n\r\nProject Gutenberg-tm is synonymous with the free distribution of\r\nelectronic works in formats readable by the widest variety of\r\ncomputers including obsolete, old, middle-aged and new computers. It\r\nexists because of the efforts of hundreds of volunteers and donations\r\nfrom people in all walks of life.\r\n\r\nVolunteers and financial support to provide volunteers with the\r\nassistance they need are critical to reaching Project Gutenberg-tm's\r\ngoals and ensuring that the Project Gutenberg-tm collection will\r\nremain freely available for generations to come. In 2001, the Project\r\nGutenberg Literary Archive Foundation was created to provide a secure\r\nand permanent future for Project Gutenberg-tm and future\r\ngenerations. To learn more about the Project Gutenberg Literary\r\nArchive Foundation and how your efforts and donations can help, see\r\nSections 3 and 4 and the Foundation information page at\r\nwww.gutenberg.org\r\n\r\n\r\n\r\nSection 3. Information about the Project Gutenberg Literary Archive Foundation\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the\r\nstate of Mississippi and granted tax exempt status by the Internal\r\nRevenue Service. The Foundation's EIN or federal tax identification\r\nnumber is 64-6221541. Contributions to the Project Gutenberg Literary\r\nArchive Foundation are tax deductible to the full extent permitted by\r\nU.S. federal laws and your state's laws.\r\n\r\nThe Foundation's principal office is in Fairbanks, Alaska, with the\r\nmailing address: PO Box 750175, Fairbanks, AK 99775, but its\r\nvolunteers and employees are scattered throughout numerous\r\nlocations. Its business office is located at 809 North 1500 West, Salt\r\nLake City, UT 84116, (801) 596-1887. Email contact links and up to\r\ndate contact information can be found at the Foundation's web site and\r\nofficial page at www.gutenberg.org/contact\r\n\r\nFor additional contact information:\r\n\r\n    Dr. Gregory B. Newby\r\n    Chief Executive and Director\r\n    gbnewby@pglaf.org\r\n\r\nSection 4. Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment. Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates. Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements. We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance. To SEND\r\nDONATIONS or determine the status of compliance for any particular\r\nstate visit www.gutenberg.org/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States. U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses. Donations are accepted in a number of other\r\nways including checks, online payments and credit card donations. To\r\ndonate, please visit: www.gutenberg.org/donate\r\n\r\nSection 5. General Information About Project Gutenberg-tm electronic works.\r\n\r\nProfessor Michael S. Hart was the originator of the Project\r\nGutenberg-tm concept of a library of electronic works that could be\r\nfreely shared with anyone. For forty years, he produced and\r\ndistributed Project Gutenberg-tm eBooks with only a loose network of\r\nvolunteer support.\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as not protected by copyright in\r\nthe U.S. unless a copyright notice is included. Thus, we do not\r\nnecessarily keep eBooks in compliance with any particular paper\r\nedition.\r\n\r\nMost people start at our Web site which has the main PG search\r\nfacility: www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n\r\n",
    "report30.txt": " 'Tis sung, there's a valiant Mameluke\r\n\r\n     In foreign lands ycleped (Sir Luke)-\r\n\r\n                      HUDIBRAS.\r\n\r\n\r\nAnd hence, probably, Molière's \"Mamamouchi\"; and the modern\r\n\r\nFrench use \"Mamalue.\" See Savary's Letters, No. xl.\r\n\r\n\r\n[FN#138] The name of this celebrated succesor of Nineveh, where some\r\nsuppose The Nights were written, is orig.           (middle- gates)\r\nbecause it stood on the way where four great highways meet. The Arab.\r\nform \"Mausil\" (the vulgar \"Mosul\") is also significant, alluding to the\r\n\"junction\" of Assyria and Babylonis. Hence our \"muslin.\"\r\n\r\n[FN#139] This is Mr. Thackeray's \"nose-bag.\" I translate by\r\n\"walking-shoes\" the Arab \"Khuff\" which are a manner of loose boot\r\ncovering the ankle; they are not usually embroidered, the ornament\r\nbeing reserved for the inner shoe.\r\n\r\n[FN#140] i.e. Syria (says Abulfeda) the \"land on the left\" (of one\r\nfacing the east) as opposed to Al-Yaman the \"land on the right.\" Osmani\r\nwould mean Turkish, Ottoman. When Bernard the Wise (Bohn, p. 24) speaks\r\nof \"Bagada and Axiam\" (Mabillon's text) or \"Axinarri\" (still worse), he\r\nmeans Baghdad and Ash-Shám (Syria, Damascus), the latter word puzzling\r\nhis Editor. Richardson (Dissert, lxxii.) seems to support a hideous\r\nattempt to derive Shám from Shámat, a mole or wart, because the country\r\nis studded with hillocks! Al-Shám is often applied to Damascus-city\r\nwhose proper name Dimishk belongs to books: this term is generally\r\nderived from Damáshik b. Káli b. Málik b. Sham (Shem). Lee (Ibn\r\nBatùtah, 29) denies that ha-Dimishki means \"Eliezer of Damascus.\"\r\n\r\n[FN#141] From Oman = Eastern Arabia.\r\n\r\n[FN#142] Arab. \"Tamar Hannà\" lit. date of Henna, but applied to the\r\nflower of the eastern privet (Lawsonia inermis) which has the sweet\r\nscent of freshly mown hay. The use of Henna as a dye is known even in\r\nEnland. The \"myrtle\" alluded to may either have been for a perfume (as\r\nit is held an anti-intoxicant) or for eating, the bitter aromatic\r\nberries of the \"Ás\" being supposed to flavour wine and especially Raki\r\n(raw brandy).",
    "report31.txt": "ssick, 29, 11, 48_, (_so called_.)\r\n\r\n  “Sir,\r\n\r\n  “Best salutations and wishes to the Father of mercies for your\r\n  worthy self, yoke fellow, sister, &c. It must be so in this world’s\r\n  sea. Sicut fluctus fluctum, sic luctus luctum sequitur. And every\r\n  day hath his sufficiency or fulness of evil to all the children of\r\n  the first sinful man; no persons, no places, exempted from the reach\r\n  of the first curse. My humble desire is to the most righteous and\r\n  only wise Judge, that the wood of Christ’s gallows (as in Moses’\r\n  act) may be cast into all your and our bitter waters, that they be\r\n  sweet and wholesome instructers of the fruits of sin, the sorrows of\r\n  others abroad, (in our England’s Aceldama,) our own deservings to\r\n  feel upon ourselves, bodies and souls, (wives and children also,)\r\n  not by barbarians, but devils, and that eternally, sorrows\r\n  inexpressible, inconceivable, and yet, if Christ’s religion be true,\r\n  unavoidable, but by the blood of a Savior, &c. Sir, pardon me, this\r\n  is not the matter. Sir, your letters I speedily despatched by a\r\n  messenger on purpose. For a place, I know indeed of one in Plymouth\r\n  claim, and would specify, but that your spirit being troubled,\r\n  countermanded it again, in your postscript concerning Elderkin, whom\r\n  I will, if God will, effectually labor with, and write the issue\r\n  with speed. All our neighbors, the barbarians, run up and down, and\r\n  consult; partly suspecting like dealings; partly ready to fall upon\r\n  the Mohegans, at your word, and a world of foolish agitations, I\r\n  could trouble you with, but I told the chiefest yesterday, that it\r\n  is not our manner to be rash, and that you will be silent till your\r\n  father and other ancient sachems speak first, &c. Sir, concerning\r\n  the bags of ore, it is of Rhode-Island, where is certainly affirmed\r\n  to be both gold and silver ore, upon trial. Mr. Coddington went to\r\n  the Bay, with his daughter, for England, and left Captain Partridge\r\n  in trust with all, the last week, at Newport. George Wright, alias\r\n  Captain Wright, stabbed with a pike, Walter Lettice, at Newport, and\r\n  is in prison; the other, if not dead, not like to live.\r\n\r\n                    “Sir, yours ever, in all unfeigned respect, &c.\r\n                                                      “ROGER WILLIAMS.\r\n\r\n  “I want wax to seal, otherwise I would have expressed something,\r\n  which I reserve till another season, if the Lord will.”\r\n\r\nIn March following, Mr. Williams again wrote to Mr. Winthrop. In this\r\nletter, he mentioned, that he had been elected Deputy President, in\r\nconsequence of the absence of Mr. Coddington.\r\n\r\n  “For the worshipful, his kind friend, Mr. John Winthrop, at Nameug.\r\n\r\n                                “_Cawcawmsqussick, 1, 48 (so called.)_\r\n\r\n  “Sir,\r\n\r\n  “Best respects and love presented, and thanks hearty for your\r\n  letters, former and latter, all now received. I am again importuned\r\n  by our neighbor sachems, having heard of Wequashcook’s carrying of\r\n  peag to Captain Mason, to pray you to inform them whether that peag\r\n  be part of the payment; because Wequashcook and his company refuse\r\n  to pay. They desire me also to write to the Bay about it, which I\r\n  defer to do until their payments go, which are something delayed\r\n  because of the death of Ninigret’s wife’s mother, which is the same\r\n  you write of, Wequashcook’s mother, and it is now qunnantacaun, that\r\n  is, lamentation. Sir, since I wrote to you, our four towns met by\r\n  deputies, six out of a town. This Court last week wrote to me\r\n  information of their choice of myself Deputy President, in the\r\n  absence of the President, who, whether they have fixed on yourself,\r\n  or Mr. Coddington’s faction prevail to keep his name in, now gone\r\n  for England, I cannot yet learn, but I have excused myself for some\r\n  reasons, and I hope they have chosen better. I wrote to them about\r\n  an act of oblivion, which, blessed be the God of peace, they have\r\n  past, and have appointed a Court of election in the third month, at\r\n  Warwick. Sir, I am exceeding glad of your beginnings at Pawcatuck. I\r\n  pray fail not to inquire whether there, or from Mohegan or\r\n  Connecticut, you can help me to one hundred bushels of Indian corn.\r\n  To your dear yokefellow and sister respective salutation. The sun of\r\n  righteousness graciously shine on you. I desire, unfeignedly, to be\r\n  your worship’s unfeigned in love,\r\n\r\n                                                                “R. W.\r\n\r\n  “The sachems pray you to tell them whether their peag will be sold\r\n  at under rates, as Pumhommin, coming two days since from the Bay,\r\n  informs them, viz. that they must pay great black at thirteen to the",
    "report32.txt": "  whatever they desired of me as to goods or gifts or use of my boats\r\n  or pinnace, and the travels of my own person, day and night, which,\r\n  though men know not, nor care to know, yet the all-seeing Eye hath\r\n  seen it, and his all-powerful hand hath helped me. Blessed be his\r\n  holy name to eternity.\r\n\r\nROGER WILLIAMS.”\r\n\r\n  “September 28th, 1704. I then, being at the house of Mr. Nathaniel\r\n  Coddington, there being presented with this written paper, which I\r\n  attest, upon oath, to be my father’s own hand writing.\r\n\r\nJOSEPH WILLIAMS, _Assistant_.”\r\n\r\n  “February 11th, 1705. True copy of the original, placed to record,\r\n  and examined per me.\r\n\r\n                                          “WESTON CLARKE, _Recorder_.”\r\n\r\n\r\n                            NOTE D. p. 180.\r\n\r\n[From Hazard’s State Papers, vol. i.]\r\n\r\nReport of Arbitrators at Providence, containing proposals for a form of\r\ngovernment:\r\n\r\n                           _“Providence, the 27th of the 5th month,_ }\r\n                                   _in the year (so called) 1640._   }\r\n\r\n  “We, Robert Coles, Chad Browne, William Harris, and John Warren,\r\n  being freely chosen by the consent of our loving friends and\r\n  neighbors, the inhabitants of this town of Providence, having many\r\n  differences amongst us, they being freely willing, and also bound\r\n  themselves to stand to our arbitration, in all differences amongst\r\n  us, to rest contented in our determination, being so betrusted, we\r\n  have seriously and carefully endeavored to weigh and consider all\r\n  these differences, being desirous to bring to unity and peace,\r\n  although our abilities are far short in the due examination of such\r\n  weighty things, yet so far as we conceive in laying all things\r\n  together, we have gone the fairest and the equallest way to produce\r\n  our peace.\r\n\r\n  “I. Agreed. We have, with one consent, agreed, that in the parting\r\n  those particular proprieties which some of our friends and neighbors\r\n  have in Pawtuxet from the general common of our town of Providence,\r\n  to run upon a straight line upon a fresh spring, being in the gully\r\n  at the head of that cove, running by that point of land called\r\n  Sassafras, unto the town of Mashapaug, to an oak tree standing near\r\n  unto the corn-field, being at this time the nearest corn-field unto\r\n  Pawtuxet, the oak tree having four marks with an axe, till some\r\n  other landmark be set for a certain bound. Also we agree, that if\r\n  any meadow ground lying and joining to that meadow that borders upon\r\n  the river of Pawtuxet, come within the aforesaid line, which will\r\n  not come within a straight line from long cove to the marked tree,\r\n  then for that meadow to belong to Pawtuxet, and so beyond the town\r\n  of Mashapaug from the oak tree between the two fresh rivers Pawtuxet\r\n  and Wanasquatucket, of an even distance.\r\n\r\n  “II. Agreed. We have with one consent agreed that for the disposing\r\n  of those lands that shall be disposed, belonging to this town of\r\n  Providence, to be in the whole inhabitants by the choice of five men\r\n  for general disposal, to be betrusted with disposal of lands and\r\n  also of the town’s stock, and all general things, and not to receive\r\n  in any in six days as townsmen, but first to give the inhabitants\r\n  notice to consider if any have just cause to show against the\r\n  receiving of him, as you can apprehend, and to receive none but such\r\n  as subscribe to this our determination. Also we agree, that if any\r\n  of our neighbors do apprehend himself wronged by these or any of\r\n  these five disposers, that at the general town meeting he may have a\r\n  trial.\r\n\r\n  “Also, we agree for the town to choose, beside the other five men,\r\n  one or more to keep record of all things belonging to the town and\r\n  lying in common.\r\n\r\n  “We agree, as formerly hath been the liberties of the town, so still\r\n  to hold forth liberty of conscience.\r\n\r\n  “III. Agreed, that after many considerations and consultations of\r\n  our own State and also of other States abroad, in way of government,\r\n  we apprehend no way so suitable to our condition as government by\r\n  way of arbitration. But if men agree themselves by arbitration, no\r\n  State we know of disallows that, neither do we. But if men refuse\r\n  that which is but common humanity between man and man, then to\r\n  compel such unreasonable persons to a reasonable way, we agree that\r\n  the five disposers shall have power to compel him either to choose\r\n  two men himself, or if he refuse, for them to choose two men to\r\n  arbitrate his cause, and if these four men chosen by every party do\r\n  end the cause, then to see their determination performed, and the\r\n  faultive to pay the arbitrators for their time spent in it. But if\r\n  these four men do not end it, then for the five disposers to choose\r\n  three men to put an end to it. And for the certainty hereof we agree\r\n  the major part of the five disposers to choose the three men, and\r\n  the major part of the three men to end the cause, having power from\r\n  the five disposers, by a note under their hand, to perform it; and\r\n  the faultive not agreeing in the first to pay the charge of the\r\n  last, and for the arbitrators to follow no employment until the\r\n  cause be ended, without consent of the whole that have to do with\r\n  the cause.\r\n\r\n  “Instance. In the first arbitration, the offender may offer\r\n  reasonable terms of peace, and the offended may exact upon him, and\r\n  refuse and trouble men beyond reasonable satisfaction; so for the\r\n  last arbitrators to judge where the fault was, in not agreeing in\r\n  the first, to pay the charge in the last.\r\n\r\n  “IV. Agreed, that if any person damnify any man, either in goods or\r\n  good name, and the person offended follow not the cause upon the\r\n  offender, that if any person give notice to the five disposers, they\r\n  shall call the party delinquent to answer by arbitration.\r\n\r\n  “Instance. Thus, if any person abuse another in person or goods, may\r\n  be for peace sake a man will at present put it up, and it may so be\r\n  resolve to revenge: therefore, for the peace of the State, the\r\n  disposers are to look to it in the first place.\r\n\r\n  “V. Agreed, for all the whole inhabitants to combine ourselves to\r\n  assist any man in the pursuit of any party delinquent, with all our\r\n  best endeavors to attack him; but if any man raise a hubbub, and\r\n  there be no just cause, then for the party that raised the hubbub to\r\n  satisfy men for their time lost in it.\r\n\r\n  “VI. Agreed, that if any man have a difference with any of the five,\r\n  then he may have the clerk call the town together at his      for a\r\n  trial.\r\n\r\n  “Instance. It may be a man may be to depart the land, or to a far\r\n  part of the land, or his estate may lie upon a speedy trial, or the\r\n  like case may fall out.\r\n\r\n  “VII. Agreed, that the town, by five men, shall give every man a\r\n  deed of all his lands lying within the bounds of the plantation to\r\n  hold it by for after ages.\r\n\r\n  “VIII. Agreed, that the five disposers shall, from the date hereof,\r\n  meet every month day upon general things, and at the quarter day to\r\n  yield a new choice, and give up their old accounts.\r\n\r\n  “IX. Agreed, that the clerk shall call the five disposers together\r\n  at the month day, and the general town together every quarter, to\r\n  meet upon general occasions, from the date hereof.\r\n\r\n  “X. Agreed, that the clerk is to receive for every cause that comes\r\n  to the town for a trial, 4_d._; for making each deed, 12_d._; and to\r\n  give up the book to the town at the year’s end, and yield to a new\r\n  choice.\r\n\r\n  “XI. Agreed, that all acts of disposal on both sides      to stand\r\n  since the difference.\r\n\r\n  “XII. Agreed, that every man who hath not paid in his purchase money\r\n  for his plantation, shall make up his 10_s._ to be 30_s._ equal with\r\n  the first purchases; and for all that are received townsmen\r\n  hereafter to pay the like sum of money to the town stock.\r\n\r\n  “These being those things we have generally concluded on for our\r\n  peace, we desiring our loving friends to receive as our absolute",
    "report33.txt": "s and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient",
    "report34.txt": "the first week in August, 1633,\r\n  (Providence Records) and Mr. Cotton, who arrived at Boston the fourth\r\n  of September following, says, he had removed into the Bay before his\r\n  arrival.” (Tenet Washed, part 2, p. 4.) It is certain, from Winthrop’s\r\n  Journal, vol. i. p. 117, that Mr. Williams had returned to Salem\r\n  previously to November, 1633, for under that date Winthrop says, that\r\n  he “was removed from Plymouth thither, (but not in any office, though\r\n  he exercised by way of prophecy).” The expression implies, that he had\r\n  _recently_ removed, and this agrees with the supposition that he\r\n  returned to Salem in August.\r\n\r\nFootnote 63:\r\n\r\n  Mr. Skelton’s name is first mentioned by Winthrop, and Dr. Bentley (1\r\n  His. Col. vi. p. 248) attributes to Mr. Skelton the open opposition.\r\n\r\nFootnote 64:\r\n\r\n  “Perhaps,” says Mr. Savage, “the same expressions from another would\r\n  have given less offence. From Williams they were not at first received\r\n  in the mildest, or even the most natural sense; though further\r\n  reflection satisfied the magistrates that his were not dangerous. The\r\n  passages from the Apocalypse were probably not _applied_ to the honor\r\n  of the King; and I regret, therefore, that Winthrop did not preserve\r\n  them.”\r\n",
    "report35.txt": "\r\nagainst a tyranny. They live closest to hope and farthest from despair.\r\n\r\n“Why,” said Maurice Healy, an Alaskan fur trader, “I’m only 700 miles\r\nfrom a bank!”\r\n\r\nYou can bend and twist an Irishman, but you can seldom break him—the\r\nrecords of insanity and suicide prove this. He “works hard in time of\r\npeace and fights hard in time of war,” as President Roosevelt has said.\r\nImpulsive, daring, constructive, indomitable, the Irishman has done\r\nindispensable work in this land of his choice.\r\n\r\n“May his shadow never grow less!”—so say we all.\r\n\r\n\r\n\r\n\r\n                          REVIEW OF THE YEAR.\r\n\r\n  LEADING EVENTS IN THE CAREER OF THE SOCIETY, FOR 1906, OR OF SPECIAL\r\n                        INTEREST TO THE MEMBERS.\r\n\r\n\r\n Jan.   4.  Death of P. J. Kenedy, New York, senior member of the firm\r\n            of P. J. Kenedy & Sons, publishers. Mr. Kenedy was a member\r\n            of the Society.\r\n\r\n Jan.   6.  The U. S. gunboat _Hist_ arrived at the Charlestown (Mass.)\r\n            navy yard today from Newport, R. I. Chief Boatswain Hugh\r\n            Sweeney, who was in command, immediately turned the vessel\r\n            over to Boatswain Patrick Shanahan and returned to Newport.\r\n\r\n Jan.  10.  Thirtieth meeting of the council of the Society is held\r\n            this evening at Providence, R. I. Hon. Thomas Z. Lee of\r\n            Providence presides.\r\n\r\n Jan.  10.  Following the council meeting just mentioned the members\r\n            and friends partook of dinner at the Narragansett Hotel,\r\n            Providence.\r\n\r\n Jan.  18.  Annual meeting and dinner of the Society. The event took\r\n            place at the Hotel Manhattan, 42d Street and Madison Avenue,\r\n            New York.\r\n\r\n Jan.  18.  A dinner to James McMahon was given at the Waldorf-Astoria,\r\n            New York, tonight, by the officers of the Emigrant\r\n            Industrial Savings Bank, that city. Mr. McMahon retires from\r\n            the presidency of the bank after fourteen years’ service. He\r\n            is a member of the Society.\r\n\r\n Jan.  29.  Death of Ambrose F. Travers, New York, a member of the\r\n            Society.\r\n\r\n Feb.   1.  Governor Swanson of Virginia is inaugurated. He has\r\n            appointed Hon. Joseph T. Lawless, of Norfolk, a member of\r\n            the Society, to be a colonel on his staff.\r\n\r\n Feb.   4.  Capt. James Connolly of Coronado, Cal., a member of the\r\n            Society, writes to Secretary Murray that he has contracted\r\n            with a Boston publisher to bring out a volume of verse\r\n            entitled “The Jewels of King Art,” in commemoration of a\r\n            famous Irish monarch.\r\n\r\n",
    "report36.txt": " the eunuch\r\nbiddeth thee.\" Then she got up and went away, and I paid the merchants\r\ntheir monies and they all profited; but as for me, regret at the\r\nbreaking off of our intercourse was all my gain; and I slept not the\r\nwhole of that night. However, before many days passed her eunuch came\r\nto me, and I entreated him honourably and asked him after his mistress.\r\n\"Truly she is sick with love of thee,\" he replied and I rejoined, \"Tell\r\nme who and what she is.\" Quoth he, \"The Lady Zubaydah, queen consort of\r\nHarun al-Rashid, brought her up as a rearling[FN#560] and hath advanced\r\nher to be stewardess of the Harim, and gave her the right of going in\r\nand out of her own sweet will. She spoke to her lady of thee and begged\r\nher to marry her to thee; but she said, 'I will not do this, till I see\r\nthe young man; and, if he be worthy of thee, I will marry thee to him.'\r\nSo now we look for the moment to smuggle thee into the Palace and if\r\nthou succeed in entering privily thou wilt win thy wish to wed her; but\r\nif the affair get wind, the Lady Zubaydah will strike off thy\r\nhead.[FN#561] What sayest thou to this?\" I answered, \"I will go with\r\nthee and abide the risk whereof thou speakest.\" Then said he, \"As soon\r\nas it is night, go to the Mosque built by the Lady Zubaydah on the\r\nTigris and pray the night prayers and sleep there.\" \"With love and\r\ngladness,\" cried I. So at nightfall I repaired to the Mosque, where I\r\nprayed and passed the night. With earliest dawn, behold, came sundry\r\neunuchs in a skiff with a number of empty chests which they deposited\r\nin the Mosque; then all of them went their ways but one, and looking\r\ncuriously at him, I saw he was our go between. Presently in came the\r\nhandmaiden, my mistress, walking straight up to us; and I rose to her\r\nand embraced her while she kissed me and shed tears.[FN#562] We talked\r\nawhile; after which she made me get into one of the chests which she\r\nlocked upon me. Presently the other eunuchs came back with a quantity\r\nof packages and she fell to stowing them in the chests, which she\r\nlocked down, one by one, till all were shut. When all was done the\r\neunuchs embarked the chests in the boat and made for the Lady\r\nZubaydah's palace. With this, thought began to beset me and I said to\r\nmyself, \"Verily thy lust and wantonness will be the death of thee; and\r\nthe question is after all shalt thou win to thy wish or not?\" And I\r\nbegan to weep, boxed up as I was in the box and suffering from cramp;\r\nand I prayed Allah that He deliver me from the dangerous strait I was\r\nin, whilst the boat gave not over going on till it reached the Palace\r\ngate where they lifted out the chests and amongst them that in which I\r\nwas. Then they carried them in, passing through a troop of eunuchs,\r\nguardians of the Harim and of the ladies behind the curtain, till they\r\ncame to the post of the Eunuch in Chief[FN#563] who started up from his\r\nslumbers and shouted to the damsel \"What is in those chests?\" \"They are\r\nfull of wares for the Lady Zubaydah!\" \"Open them, one by one, that I\r\nmay see what is in them.\" \"And wherefore wouldst thou open them?\" \"Give\r\nme no words and exceed not in talk! These chests must and shall be\r\nopened.\" So saying, he sprang to his feet, and the first which they\r\nbrought to him to open was that wherein I was; and, when I felt his\r\nhands upon it, my senses failed me and I bepissed myself in my funk,\r\nthe water running out of the box. Then said she to the Eunuch in Chief,\r\n\"O steward! thou wilt cause me to be killed and thyself too, for thou\r\nhast damaged goods worth ten thousand dinars. This chest contains\r\ncoloured dresses, and four gallon flasks of Zemzem water;[FN#564] and\r\nnow one of them hath got unstoppered and the water is running out over",
    "report37.txt": "the old woman; \"for she hath set her heart\r\non thee.\" So my brother patiently suffered her to dye his eyebrows and\r\npluck out his mustachios, after which the maiden returned to her\r\nmistress and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient\r\nand did her bidding and let shave off his beard and, when he was\r\nbrought back to the lady, lo! he appeared dyed red as to his eyebrows,\r\nplucked of both mustachios, shorn of his beard, rouged on both cheeks.\r\nAt first she was affrighted at him; then she made mockery of him and,",
    "report38.txt": "\r\n\r\n          The ship arrives—Captain’s attempt to form a band—Sail\r\n    again—Attacked by rheumatic fever and invalided ashore—Ordered to\r\n         join H.M.S. _Tonnant_—Proceed to Mediterranean—At Oran:\r\n                           experiences ashore.\r\n\r\n\r\nThe ship anchored at Cawsand Bay four days afterwards, when we joined her,\r\nleaving the prizes in charge of the agent. I found her with the yellow\r\nflag flying at the masthead. She had been put in quarantine on her\r\narrival, which we paid off with the foretop-sail, as we sailed the day\r\nafter for a six weeks’ cruise in the chops of the Channel. At the end of\r\nthat period we returned to our anchorage with another French brig laden\r\nwith Colonial produce. Our gallant and would-be musical captain consulted\r\nus all respecting harmonious sounds, but, alas! we were weighed in the\r\nmusical balance and found wanting. This, however, did not discourage him.\r\nNine of the crew came forward with three of the marines, offering\r\nthemselves as candidates for the band. The captain, after having consulted\r\none of the sergeants of marines, who played the hautboy, whether anything\r\nmight be made of the men who had come forward as musicians, it was\r\ndetermined _nem. con._ that a pease-barrel should be manufactured into a\r\nbig drum, that two ramrods should be metamorphosed into triangles, that\r\nthe two bassoons and the hautboy taken in the French frigate should be\r\nbrought into action without loss of time, that the marine and ship’s\r\nfifer, with the marine drummer, should be drilled with the others, under\r\nthe direction of the sergeant, in the captain’s cabin twice a day, and a\r\nhorrible confusion of unmusical sounds they made for more than six weeks.\r\nThe skipper was in his glory, and everybody else amazed. Some of my\r\nmessmates prayed for them heartily, particularly the first lieutenant, who\r\nthought the captain musically mad. The mids declared they never would be\r\nrespectable enough to be called a band, but would be bad enough to be\r\ncalled a banditti, as they looked more like brigands than musicians.\r\n\r\nWe had nearly completed our water and stores, when I was ordered to the\r\ndockyard with the launch for the remainder and two anchor-stocks. It was\r\nblowing fresh, and in consequence I desired the leaves of the anchor-stock\r\nto be triced up under the oars outside the boat, that in case of shipping\r\na sea we might be able, if necessary, to cut them away. The last leaf was\r\nlowered down to the boat, when I felt a touch on my shoulder. I turned\r\nquickly round, when my nose, which is not very short, came in rude contact\r\nwith a cocked hat, which it nearly knocked off the head of the wearer. It\r\nwas the admiral, who was in stature a King John’s man, four feet nothing.\r\nI immediately pulled off my hat and apologised. “What are you doing, sir,”\r\nsaid he to me, “with these anchor-stocks?” “Tricing them up outside the\r\nboat, sir,” replied I. “Why do you not boat them?” I explained my reasons\r\nfor not doing so. After a short pause, he said, “You are perfectly right.",
    "report39.txt": " Farm: 29th January, 1900.\r\n\r\nSir,--I have the honour to make the following report on the\r\noperations on the north side of the Tugela, west of Spion Kop, from\r\nthe 17th to the 27th of January, 1900:--\r\n\r\n1. On the 8th January field orders were published constituting the\r\n10th Brigade of the 5th Division a Corps Brigade, and placing the\r\n4th Brigade in the 5th Division. The 5th Division thus constituted\r\nmarched from Frere on the 10th instant, arriving at Springfield on\r\nthe 12th instant.\r\n\r\n2. On the 15th January I received your secret instructions to command\r\na force to proceed across the Tugela, near Trichardt’s Drift, to the\r\nwest of Spion Kop, recommending me to proceed forward refusing my\r\nright (namely, Spion Kop), and bringing my left forward to gain the\r\nopen plain north of Spion Kop. This move was to commence as soon as\r\nsupplies were all in, and the 10th Brigade (except two companies)\r\nremoved from Springfield Bridge to Spearman’s Hill.\r\n\r\n3. I was provided with 4 days’ rations, with which I was to cross\r\nthe Tugela, fight my way round to north of Spion Kop, and join your\r\ncolumn opposite Potgieter’s.\r\n\r\n4. On the 15th January I made the arrangements for getting supplies,\r\nand moved the 10th Brigade on the following day; and on the evening\r\nof the 16th January I left Springfield with a force under my\r\ncommand, which amounted to an Army Corps (less one brigade), and by a\r\nnight march arrived at Trichardt’s Drift, and took possession of the\r\nhills on the south side of the Tugela.\r\n\r\n5. On the 17th January I threw pontoon bridges across the Tugela,\r\npassed the infantry across by ponts, and captured the hills\r\nimmediately commanding the drift on the north side with two brigades\r\ncommanded by Generals Woodgate and Hart. The Commander-in-Chief was\r\npresent during part of the day, and gave some verbal directions to\r\nGeneral Woodgate.\r\n\r\nThe Mounted Brigade passed over principally by the drift, and went\r\nover the country as far as Acton Homes, and on the following day\r\n(18th) had a successful action with a small party of Boers, bringing\r\nin 31 prisoners.\r\n\r\nDuring the night of the 17th, and day of the 18th, the whole of the\r\nwagons belonging to the force were brought across the Tugela, and the\r\nartillery were in position outside of Wright’s Farm.\r\n\r\n6. On the 19th two brigades advanced, occupying the slopes of the\r\nadjoining hills on the right, and the wagons were successfully\r\nbrought to Venter’s Spruit.\r\n\r\nIn the evening, after having examined the possible roads by which\r\nwe could proceed, I assembled the General Officers and the Staff,",
    "report4.txt": "﻿ry,\r\ncompressed, marked up, nonproprietary or proprietary form, including any\r\nword processing or hypertext form.  However, if you provide access to or\r\ndistribute copies of a Project Gutenberg-tm work in a format other than\r\n\"Plain Vanilla ASCII\" or other format used in the official version\r\nposted on the official Project Gutenberg-tm web site (www.gutenberg.org),\r\nyou must, at no additional cost, fee or expense to the user, provide a\r\ncopy, a means of exporting a copy, or a means of obtaining a copy upon\r\nrequest, of the work in its original \"Plain Vanilla ASCII\" or other\r\nform.  Any alternate format must include the full Project Gutenberg-tm\r\nLicense as specified in paragraph 1.E.1.\r\n\r\n1.E.7.  Do not charge a fee for access to, viewing, displaying,\r\nperforming, copying or distributing any Project Gutenberg-tm works\r\nunless you comply with paragraph 1.E.8 or 1.E.9.\r\n\r\n1.E.8.  You may charge a reasonable fee for copies of or providing\r\naccess to or distributing Project Gutenberg-tm electronic works provided\r\nthat\r\n\r\n- You pay a royalty fee of 20% of the gross profits you derive from\r\n     the use of Project Gutenberg-tm works calculated using the method\r\n     you already use to calculate your applicable taxes.  The fee is\r\n     owed to the owner of the Project Gutenberg-tm trademark, but he\r\n     has agreed to donate royalties under this paragraph to the\r\n     Project Gutenberg Literary Archive Foundation.  Royalty payments\r\n     must be paid within 60 days following each date on which you\r\n     prepare (or are legally required to prepare) your periodic tax\r\n     returns.  Royalty payments should be clearly marked as such and\r\n     sent to the Project Gutenberg Literary Archive Foundation at the\r\n     address specified in Section 4, \"Information about donations to\r\n     the Project Gutenberg Literary Archive Foundation.\"\r\n\r\n- You provide a full refund of any money paid by a user who notifies\r\n     you in writing (or by e-mail) within 30 days of receipt that s/he\r\n     does not agree to the terms of the full Project Gutenberg-tm\r\n     License.  You must require such a user to return or\r\n     destroy all copies of the works possessed in a physical medium\r\n     and discontinue all use of and all access to other copies of\r\n     Project Gutenberg-tm works.\r\n\r\n- You provide, in accordance with paragraph 1.F.3, a full refund of any\r\n     money paid for a work or a replacement copy, if a defect in the\r\n     electronic work is discovered and reported to you within 90 days\r\n     of receipt of the work.\r\n\r\n- You comply with all other terms of this agreement for free\r\n     distribution of Project Gutenberg-tm works.\r\n\r\n1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm\r\nelectronic work or group of works on different terms than are set\r\nforth in this agreement, you must obtain permission in writing from\r\nboth the Project Gutenberg Literary Archive Foundation and Michael\r\nHart, the owner of the Project Gutenberg-tm trademark.  Contact the\r\nFoundation as set forth in Section 3 below.\r\n\r\n1.F.\r\n\r\n1.F.1.  Project Gutenberg volunteers and employees expend considerable\r\neffort to identify, do copyright research on, transcribe and proofread\r\npublic domain works in creating the Project Gutenberg-tm\r\ncollection.  Despite these efforts, Project Gutenberg-tm electronic\r\nworks, and the medium on which they may be stored, may contain\r\n\"Defects,\" such as, but not limited to, incomplete, inaccurate or\r\ncorrupt data, transcription errors, a copyright or other intellectual\r\nproperty infringement, a defective or damaged disk or other medium, a\r\ncomputer virus, or computer codes that damage or cannot be read by\r\nyour equipment.\r\n\r\n1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the \"Right\r\nof Replacement or Refund\" described in paragraph 1.F.3, the Project\r\nGutenberg Literary Archive Foundation, the owner of the Project\r\nGutenberg-tm trademark, and any other party distributing a Project\r\nGutenberg-tm electronic work under this agreement, disclaim all\r\nliability to you for damages, costs and expenses, including legal\r\nfees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT\r\nLIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE\r\nPROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE\r\nTRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE\r\nLIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR\r\nINCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH\r\nDAMAGE.\r\n\r\n1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a\r\ndefect in this electronic work within 90 days of receiving it, you can\r\nreceive a refund of the money (if any) you paid for it by sending a\r\nwritten explanation to the person you received the work from.  If you\r\nreceived the work on a physical medium, you must return the medium with\r\nyour written explanation.  The person or entity that provided you with\r\nthe defective work may elect to provide a replacement copy in lieu of a\r\nrefund.  If you received the work electronically, the person or entity\r\nproviding it to you may choose to give you a second opportunity to\r\nreceive the work electronically in lieu of a refund.  If the second copy\r\nis also defective, you may demand a refund in writing without further\r\nopportunities to fix the problem.\r\n\r\n1.F.4.  Except for the limited right of replacement or refund set forth\r\nin paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER\r\nWARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO\r\nWARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.\r\n\r\n1.F.5.  Some states do not allow disclaimers of certain implied\r\nwarranties or the exclusion or limitation of certain types of damages.\r\nIf any disclaimer or limitation set forth in this agreement violates the\r\nlaw of the state applicable to this agreement, the agreement shall be\r\ninterpreted to make the maximum disclaimer or limitation permitted by\r\nthe applicable state law.  The invalidity or unenforceability of any\r\nprovision of this agreement shall not void the remaining provisions.\r\n\r\n1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the\r\ntrademark owner, any agent or employee of the Foundation, anyone\r\nproviding copies of Project Gutenberg-tm electronic works in accordance\r\nwith this agreement, and any volunteers associated with the production,\r\npromotion and distribution of Project Gutenberg-tm electronic works,\r\nharmless from all liability, costs and expenses, including legal fees,\r\nthat arise directly or indirectly from any of the following which you do\r\nor cause to occur: (a) distribution of this or any Project Gutenberg-tm\r\nwork, (b) alteration, modification, or additions or deletions to any\r\nProject Gutenberg-tm work, and (c) any Defect you cause.\r\n\r\n\r\nSection  2.  Information about the Mission of Project Gutenberg-tm\r\n\r\nProject Gutenberg-tm is synonymous with the free distribution of\r\nelectronic works in formats readable by the widest variety of computers\r\nincluding obsolete, old, middle-aged and new computers.  It exists\r\nbecause of the efforts of hundreds of volunteers and donations from\r\npeople in all walks of life.\r\n\r\nVolunteers and financial support to provide volunteers with the\r\nassistance they need, are critical to reaching Project Gutenberg-tm's\r\ngoals and ensuring that the Project Gutenberg-tm collection will\r\nremain freely available for generations to come.  In 2001, the Project\r\nGutenberg Literary Archive Foundation was created to provide a secure\r\nand permanent future for Project Gutenberg-tm and future generations.\r\nTo learn more about the Project Gutenberg Literary Archive Foundation\r\nand how your efforts and donations can help, see Sections 3 and 4\r\nand the Foundation web page at http://www.pglaf.org.\r\n\r\n\r\nSection 3.  Information about the Project Gutenberg Literary Archive\r\nFoundation\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the\r\nstate of Mississippi and granted tax exempt status by the Internal\r\nRevenue Service.  The Foundation's EIN or federal tax identification\r\nnumber is 64-6221541.  Its 501(c)(3) letter is posted at\r\nhttp://pglaf.org/fundraising.  Contributions to the Project Gutenberg\r\nLiterary Archive Foundation are tax deductible to the full extent\r\npermitted by U.S. federal laws and your state's laws.\r\n\r\nThe Foundation's principal office is located at 4557 Melan Dr. S.\r\nFairbanks, AK, 99712., but its volunteers and employees are scattered\r\nthroughout numerous locations.  Its business office is located at\r\n809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email\r\nbusiness@pglaf.org.  Email contact links and up to date contact\r\ninformation can be found at the Foundation's web site and official\r\npage at http://pglaf.org\r\n\r\nFor additional contact information:\r\n     Dr. Gregory B. Newby\r\n     Chief Executive and Director\r\n     gbnewby@pglaf.org\r\n\r\n\r\nSection 4.  Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment.  Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates.  Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements.  We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance.  To\r\nSEND DONATIONS or determine the status of compliance for any\r\nparticular state visit http://pglaf.org\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States.  U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses.  Donations are accepted in a number of other\r\nways including checks, online payments and credit card donations.\r\nTo donate, please visit: http://pglaf.org/donate\r\n\r\n\r\nSection 5.  General Information About Project Gutenberg-tm electronic\r\nworks.\r\n\r\nProfessor Michael S. Hart is the originator of the Project Gutenberg-tm\r\nconcept of a library of electronic works that could be freely shared\r\nwith anyone.  For thirty years, he produced and distributed Project\r\nGutenberg-tm eBooks with only a loose network of volunteer support.\r\n\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as Public Domain in the U.S.\r\nunless a copyright notice is included.  Thus, we do not necessarily\r\nkeep eBooks in compliance with any particular paper edition.\r\n\r\n\r\nMost people start at our Web site which has the main PG search facility:\r\n\r\n     http://www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n",
    "report40.txt": "\r\n1. Mary, born at Plymouth, the first week in August, 1633. Whether she\r\nwas married or not, is uncertain. In Mr. Williams’ book against George\r\nFox, he speaks of his daughter _Hart_, as residing in Newport. Mary may\r\nhave married a person of this name.\r\n\r\n2. Freeborn, born at Salem, the end of October, 1635. Of her, nothing\r\nfurther is known to me.\r\n\r\n3. Providence, born at Providence, the end of September, 1638. He died\r\nunmarried, in Newport [another account says, in Providence] March,\r\n1685–6.\r\n\r\n4. Marcy, born July 15, 1640. She was married to Resolved Waterman, of\r\nWarwick, by whom she had four sons and one daughter. After his death,\r\nshe was married to Samuel Winsor, of Providence, by whom she had two\r\nsons and one daughter. After his death, she was married to —— Rhodes, of\r\nPawtuxet, by whom she had several children.\r\n\r\n5. Daniel, born February 15, 1641–2. He married Rebecca Power, widow of\r\nNicholas Power. He died May 14, 1712. He had five sons, Peleg, Roger,\r\nDaniel, Joseph, Providence. Peleg had four sons, Peleg, Robert, Silas,\r\nTimothy; and two daughters, who were married to Daniel Fisk and John\r\nFisk. Roger had two daughters, one of whom was married to Jonathan\r\nTourtellot, and the other to David Thayer. Daniel died unmarried. Joseph\r\nhad two sons, Benoni and Goliah. Providence had one daughter, Elizabeth.\r\n\r\n6. Joseph, born the beginning of December, 1643. He married Lydia Olney,\r\nDecember 17, 1669. He had three sons, Joseph, Thomas and James. Joseph\r\nhad one son, Jeremiah, and eight daughters, who were married to Francis\r\nAtwood, William Randall, Joseph Randall, John Randall, William Dyer,\r\nBenjamin Potter, Benjamin Congdon, John Dyer. Thomas had three sons,\r\nJoseph, Thomas and John, and several daughters. James had four sons,\r\nJames, Nathaniel, Joseph and Nathan.\r\n\r\nJoseph Williams lived, for several years, on a farm in Cranston, three\r\nor four miles from Providence, where he died, August 17, 1724, in the\r\neighty-first year of his age, and was buried in the family burying\r\nground, on the farm, where his grave stone now stands, with this\r\ninscription:\r\n\r\n“Here lies the body of Joseph Williams, Esq. son of Roger Williams, Esq.\r\nwho was the first white man that came to Providence. He was born 1644.\r\nHe died August 17, 1724, in the eighty-first year of his age.",
    "report41.txt": " lot in disorder down\r\nthe hill at any moment. I said it was too dangerous a situation to be\r\nprolonged, and that he must either attack or I should withdraw his\r\nforce. I advocated, as I had previously done, an advance from his\r\nleft. He said that he had the night before ordered General Coke to\r\nassault Spion Kop, but the latter had objected to undertaking a night\r\nattack on a position the road to which he had not reconnoitred, and\r\nadded that he intended to assault Spion Kop that night.\r\n\r\n3. I suggested that as General Coke was still lame from the effects\r\nof a lately broken leg, General Woodgate, who had two sound legs, was\r\nbetter adapted for mountain climbing.\r\n\r\n4. As no heliograph could, on account of the fire, be kept on the\r\neast side of Spion Kop, messages for Sir C. Warren were received by\r\nour signallers at Spearman, and telegraphed to Sir C. Warren; thus I\r\nsaw them before he did, as I was at the signal station. The telegram\r\nSir C. Warren quotes did not give me confidence in its sender, and,\r\nat the moment, I could see that our men on the top had given way, and\r\nthat efforts were being made to rally them. I telegraphed to Sir C.\r\nWarren: ‘Unless you put some really good hard-fighting man in command\r\non the top you will lose the hill. I suggest Thorneycroft.’\r\n\r\n        {{5. This is a mistake. _See_ =A= in Sir C. Warren’s\r\n      report. Colonel àCourt was sent down by General Woodgate\r\n      almost as soon as he gained the summit.}}\r\n\r\n6. I have not thought it necessary to order any investigation. If at\r\nsundown the defence of the summit had been taken regularly in hand,\r\nentrenchments laid out, gun emplacements prepared, the dead removed,\r\nthe wounded collected, and, in fact, the whole place brought under\r\nregular military command, and careful arrangements made for the\r\nsupply of water and food to the scattered fighting line, the hills\r\nwould have been held, I am sure.\r\n\r\n7. But no arrangements were made. General Coke appears to have been\r\nordered away just as he would have been useful, and no one succeeded\r\nhim; those on the top were ignorant of the fact that guns were coming\r\nup, and generally there was a want of organisation and system that\r\nacted most unfavourably on the defence.\r\n\r\nIt is admitted by all that Colonel Thorneycroft acted with the\r\ngreatest gallantry throughout the day, and really saved the\r\nsituation. Preparations for the second day’s defence should have been\r\norganised during the day, and have been commenced at nightfall.\r\n\r\nAs this was not done, I think Colonel Thorneycroft exercised a wise",
    "report42.txt": "were at liberty to go nearly as far as the nearest Spanish fort. It was a\r\nsingular coincidence to see us shaking hands and offering cigars to men\r\nwhose duty it was an hour before to shoot us. Everything went off very\r\npleasantly except with the poor, distressed horses, who had to run over\r\ndeep sand. After the Spanish Governor and his officers had partaken of a\r\nplentiful collation under a large marquee, they took their departure, and\r\nwe gave them three cheers. We at length received our rudder from the hands\r\nof the dockyard mateys. They had made a good job of it, and it answered\r\nadmirably.\r\n\r\n\r\n\r\n",
    "report43.txt": "be exposed to fire if\r\n  attempted to do so by day.’\r\n\r\nAbout 2.30 A.M. the following message from Lieut.-Colonel\r\nThorneycroft reached Sir Charles Warren:\r\n\r\n                             ‘24th January 1901 (no hour fixed).\r\n\r\n  ‘Regret to report that I have been obliged to abandon Spion Kop,\r\n  as the position became untenable. I have withdrawn the troops in\r\n  regular order, and will come to report as soon as possible.\r\n\r\n                                           ‘ALEC THORNEYCROFT,\r\n                                           ‘_Lieut.-Colonel_.’\r\n\r\nNo messenger was sent down to acquaint Sir Charles Warren of the\r\nintention to retire taken as early as 6.30 P.M.; no heed was paid to\r\nthe vigorous protests of either Colonel Hill or Captain Phillips,\r\nand Sir Charles Warren’s positive instructions received on the way\r\ndown by the hand of Colonel Sim were treated with scant respect--in\r\nfact, were ignored; and so it came to pass that Major-General Coke,\r\nsummoned by Sir Charles Warren at nine o’clock, and Lieut.-Colonel\r\nThorneycroft, unsummoned, arrived together at Sir Charles Warren’s\r\nheadquarters about 2.30 A.M. on the 25th, and for the first time he\r\nheard of the abandonment of the hill after the retirement had been\r\ncompleted, and found all his plans at once swept away.\r\n\r\nMr. Bennet Burleigh says in ‘The Natal Campaign’:\r\n\r\n  ‘Had the troops but waited throughout the night until the guns\r\n  and Engineers arrived, the whole situation of affairs would have\r\n  been completely changed. I met the mountain battery, on the\r\n  evening of the battle, on its way up. The naval guns were a little\r\n  farther off, and the Engineers were also on the march. Then I and",
    "report44.txt": "\r\n“What’s that you’re saying?” he cried. “Do you think I have hired\r\nmyself out to you as a cart to take you home from church, you hound?\r\nYou must be joking!”\r\n\r\n“Why should I be joking?” asked the wily Yankel, pretending to have\r\nno idea what the Devil wanted with him. “I am very grateful indeed to\r\nyou for having brought me so far, and I can now go on quite well by\r\nmyself. It is only a short way. I wouldn’t think of troubling you any\r\nmore.”\r\n\r\nThe devil quivered with rage. He ran round and round on the same spot\r\nlike a chicken with its head off, and knocked Yankel down with his\r\nwing. He was panting like a blacksmith’s bellows.\r\n\r\n“Well, I never!” the miller thought. “I don’t care if it is sin to\r\nadmire a devil, I do admire this one; he would never let his lawful\r\nproperty slip between his fingers, one can see that!”\r\n\r\nYankel sat up and began to yell with all his might. Even the devil\r\ncould do nothing to stop him. Every one knows that as long as a Jew has\r\na breath in his body nothing will make him hold his tongue.\r\n\r\n“What does it matter, though?” thought the miller, looking round at his\r\nempty mill. “My man is either amusing himself with the girls or else\r\nlying drunk under a hedge.”\r\n\r\nA sleepy frog in the mud answered Yankel’s pitiful screams with a\r\ncroak, and a bittern, that foul bird of the night, boomed twice as if\r\nfrom an empty barrel: boo-oo, boo-oo! The moon had finally sunk behind\r\nthe wood, assured that the Jew was dead and done for; darkness had\r\nfallen upon the mill, the dam, and the river, and a white mist had\r\ngathered over the pond.\r\n\r\nThe devil carelessly shook his wings, and lay down again, saying with a\r\nlaugh:\r\n\r\n“Scream as loud as you like! The mill is deserted.”\r\n\r\n“How do you know it’s deserted?” snapped the Jew, and he began to\r\nscream for the miller.\r\n\r\n“Mr. Miller! Oi, Mr. Miller! Golden, silver, diamond Mr. Miller!\r\nPlease, please come here for one little tiny second and say three\r\nwords, three little tiny words! I’ll make you a present of half the\r\ndebt you owe me if you’ll only come!”\r\n\r\n“You’ll make me a present of the whole debt!” said a voice in the\r\nmiller’s heart.\r\n\r\nThe Jew stopped screaming, his head sank forward on his breast, and he\r\nburst into a fit of bitter weeping.\r\n\r\nAgain some time passed. The moon had now set, and its last rays had\r\ndied out of the sky. Everything in heaven and on earth seemed wrapped\r\nin the deepest slumber; not a sound could be heard except the Jew’s low\r\nweeping and his exclamations of:\r\n\r\n“Oh, my Sarah! Oh, my poor children! My poor little children!”\r\n\r\nThe devil felt a little rested, and sat up. Although it was dark,\r\nthe miller could distinctly see a pair of horns like a young calf’s\r\noutlined against the white mist that hung over the pond.",
    "report45.txt": "\r\n\r\nWatkins emerged from the cabin with the tools and the expression of a\r\nmartyr.  Nikka insisted that he was the best climber in the party,\r\nand took charge of the rope.  Hugh and I carried the crowbars, which\r\nwe wrapped in sailcloth to prevent their clinking against the stones\r\nof the wall.  Then we stepped on to the slimy rocks of the jetty,\r\nNikka in the lead.\r\n\r\nIt was a perilous climb to the shore, and we negotiated it slowly,\r\nhelping one another and taking every precaution to avoid making any\r\nnoise.  At last we found ourselves in the jumble of bowlders\r\nconstituting the breakwater at the foot of the sea-wall, which reared\r\nits moss-grown battlements high overhead.  We turned to the left\r\nhere, and crawled over and through the rocks on the beach to a point\r\nunder the overhanging wall of the House of the Married.  From the\r\nbeach it looked unclimbable, but Nikka, after surveying its mounting\r\ncourses, shattered and riven by centuries of neglect, by earthquakes\r\nand the ceaseless battering of the waves, removed his shoes and\r\nstarted the ascent, an end of the grapnel-rope looped around his\r\nwaist.\r\n\r\nWe who watched him stood with knocking hearts for what seemed an\r\neternity.  Spread-eagled against the wall, he appeared as\r\ninfinitesimal as a fly in the darkness.  At first we could see him\r\nwhen he slipped and caught himself or sprawled or clutched for\r\nhandholds.  But soon he became an indistinct blotch on the masonry,\r\nand we held our breath, helpless now to aid him.  Our first knowledge\r\nthat he had succeeded came when he jerked up the grapnel lying on the\r\nbeach at our feet.  He hoisted it slowly, lest it clash against the\r\nwall, adjusted its prongs and tossed down the knotted length of rope.\r\n\r\nHugh followed him with ease, bracing his feet against the wall when\r\nhe was tired.  Then I went up.  Then my uncle.  Watkins came last.\r\nWe stood, bending low, on the seaward verge of the roof over which\r\nNikka and I had fled the previous night.  It was now well towards\r\nmidnight, and a haze was settling over the city.  The _Curlew_ was\r\ninvisible even to us who knew precisely her location.  The large\r\ncourtyard to our right was a mere blot; the Garden of the Cedars in\r\nfront of us was marked by the whispering tops of its two trees.  The\r\nsilence was absolute.  The water lapped on the beach below.  That was\r\nall.\r\n\r\nNaturally and by right, Hugh took command.  It was his expedition.\r\n\r\n\"Do we go down through the trapdoor Jack and Nikka used or do we use\r\nthe rope to drop directly into the Garden?\" he asked.\r\n",
    "report46.txt": "far, and I can now go on quite well by\r\nmyself. It is only a short way. I wouldn’t think of troubling you any\r\nmore.”\r\n\r\nThe devil quivered with rage. He ran round and round on the same spot\r\nlike a chicken with its head off, and knocked Yankel down with his\r\nwing. He was panting like a blacksmith’s bellows.\r\n\r\n“Well, I never!” the miller thought. “I don’t care if it is sin to\r\nadmire a devil, I do admire this one; he would never let his lawful\r\nproperty slip between his fingers, one can see that!”\r\n\r\nYankel sat up and began to yell with all his might. Even the devil\r\ncould do nothing to stop him. Every one knows that as long as a Jew ha",
    "report47.txt": "\r\nthe hill at any moment. I said it was too dangerous a situation to be\r\nprolonged, and that he must either attack or I should withdraw his\r\nforce. I advocated, as I had previously done, an advance from his\r\nleft. He said that he had the night before ordered General Coke to\r\nassault Spion Kop, but the latter had objected to undertaking a night\r\nattack on a position the road to which he had not reconnoitred, and\r\nadded that he intended to assault Spion Kop that night.\r\n\r\n3. I suggested that as General Coke was still lame from the effects\r\nof a lately broken leg, General Woodgate, who had two sound legs, was\r\nbetter adapted for mountain climbing.\r\n\r\n4. As no heliograph could, on account of the fire, be kept on the\r\neast side of Spion Kop, messages for Sir C. Warren were received by\r\nour signallers at Spearman, and telegraphed to Sir C. Warren; thus I\r\nsaw them before he did, as I was at the signal station. The telegram",
    "report48.txt": "\r\n“Hallo, get up, Philip!” he suddenly thought to himself, and he jumped\r\nout of bed in the darkness as if some one had hit him with an axe. “I\r\nforgot that that little cloud was the same one the Jew’s servant and I\r\nsaw flying toward the city, and wondered as we watched it how it could\r\nmove without wind. There isn’t much wind now, and what there is isn’t\r\ncoming from that quarter. Wait a minute, Philip, there’s something\r\nqueer about this!”\r\n\r\nThe miller was very sleepy, but, nevertheless, he went out barefoot on\r\nto the dam, and stood in the middle of it scratching his chest and back\r\n(the mill was not free from fleas). A light breeze was blowing from\r\nthe mill-pond behind him, and yet there was that little cloud flying\r\ndirectly in his face. Only it now no longer looked feathery-light,\r\nneither did it fly as swiftly and freely as before. It seemed to be\r\nswaying a little and falling to earth like a wounded bird. As it flew\r\nacross the moon the miller at last saw very clearly what it was, for\r\nagainst that bright orb were silhouetted a pair of dark, flapping\r\nwings, and below them was hanging a human form with a long, quivering",
    "report49.txt": "suffered her to dye his eyebrows and\r\npluck out his mustachios, after which the maiden returned to her\r\nmistress and told her. Quoth she \"Remaineth now only one other thing to\r\nbe done; thou must shave his beard and make him a smooth o'\r\nface.\"[FN#646] So the maiden went back and told him what her mistress\r\nhad bidden her do; and my brother (the blockhead!) said to her, \"How\r\nshall I do what will disgrace me before the folk?\" But the old woman\r\nsaid, \"She would do on this wise only that thou mayst be as a beardless\r\nyouth and that no hair be left on thy face to scratch and prick her\r\ndelicate cheeks; for indeed she is passionately in love with thee. So\r\nbe patient and thou shalt attain thine object.\" My brother was patient\r\nand did her bidding and let shave off his beard and, when he was\r\nbrought back to the lady, lo! he appeared dyed red as to his eyebrows,\r\nplucked of both mustachios, shorn of his beard, rouged on both cheeks.",
    "report5.txt": "﻿ to the Project Gutenberg Literary\r\nArchive Foundation are tax deductible to the full extent permitted by\r\nU.S. federal laws and your state's laws.\r\n\r\nThe Foundation's principal office is in Fairbanks, Alaska, with the\r\nmailing address: PO Box 750175, Fairbanks, AK 99775, but its\r\nvolunteers and employees are scattered throughout numerous\r\nlocations. Its business office is located at 809 North 1500 West, Salt\r\nLake City, UT 84116, (801) 596-1887. Email contact links and up to\r\ndate contact information can be found at the Foundation's web site and\r\nofficial page at www.gutenberg.org/contact\r\n\r\nFor additional contact information:\r\n\r\n    Dr. Gregory B. Newby\r\n    Chief Executive and Director\r\n    gbnewby@pglaf.org\r\n\r\nSection 4. Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment. Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates. Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements. We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance. To SEND\r\nDONATIONS or determine the status of compliance for any particular\r\nstate visit www.gutenberg.org/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States. U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses. Donations are accepted in a number of other\r\nways including checks, online payments and credit card donations. To\r\ndonate, please visit: www.gutenberg.org/donate\r\n\r\nSection 5. General Information About Project Gutenberg-tm electronic works.\r\n\r\nProfessor Michael S. Hart was the originator of the Project\r\nGutenberg-tm concept of a library of electronic works that could be\r\nfreely shared with anyone. For forty years, he produced and\r\ndistributed Project Gutenberg-tm eBooks with only a loose network of\r\nvolunteer support.\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as not protected by copyright in\r\nthe U.S. unless a copyright notice is included. Thus, we do not\r\nnecessarily keep eBooks in compliance with any particular paper\r\nedition.\r\n\r\nMost people start at our Web site which has the main PG search\r\nfacility: www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n",
    "report50.txt": "kalji coolly, \"and I have just picked\r\ntwo new men to take their places.  Zlacho and Petko are good enough\r\nfor ordinary thievery, but this job seems to be above them.\"\r\n\r\n\"That is well,\" said Toutou, partly mollified.  \"There must be a\r\nchange in our methods or we shall fail in this coup.  I decided to\r\nhasten on to Constantinople with my colleagues because I was sure the\r\ntwo who have escaped us must come here sooner or later, and whenever\r\nthey come we shall find them.  But I cannot do everything.  It is for\r\nyou to follow their trails.\"\r\n\r\n\"Never fear!  We shall,\" replied Tokalji.  \"My new men start out at\r\nonce.  One of them is a Frank like yourself; the other is a Tzigane.\"\r\n\r\n\"Ha; let me see that Frank,\" exclaimed Toutou.  \"I know many of the\r\nFranks who live with the Tziganes.\"\r\n",
    "report6.txt": "﻿\r\n\r\n[FN#649] Meaning that the trick had been played by the Wazir's wife or\r\ndaughter. I could mention sundry names at Cairo whose charming owners\r\nhave done worse things than this unseemly frolic.\r\n\r\n[FN#650] Arab. \"Shayyun li'lláhi,\" a beggar's formula = per amor di\r\nDio.\r\n\r\n[FN#651] Noting how sharp-eared the blind become.\r\n\r\n[FN#652] The blind in Egypt are notorious for insolence and violence,\r\nfanaticism and rapacity. Not a few foreigners have suffered from them\r\n(Pilgrimage i., 148). In former times many were blinded in infancy by\r\ntheir mothers, and others blinded themselves to escape conscription or\r\nhonest hard work. They could always obtain food, especially as\r\nMu'ezzins and were preferred because they could not take advantage of\r\nthe minaret by spying into their neighbours' households. The Egyptian\r\nrace is chronically weak-eyed, the effect of the damp hot climate of\r\nthe valley, where ophthalmia prevailed even during the pre-Pharaohnic\r\ndays. The great Sesostris died stone-blind and his successor lost his\r\nsight for ten years (Pilgrimage ii., 176). That the Fellahs are now\r\ncongenitally weak-eyed, may be seen by comparing them with negroes\r\nimported from Central Africa. Ophthalmia rages, especially during the\r\ndamp season, in the lower Nile-valley; and the best cure for it is a\r\nfortnight's trip to the Desert where, despite glare, sand and wind, the\r\neye readily recovers tone.\r\n\r\n[FN#653] i.e., with kicks and cuffs and blows, as is the custom.\r\n\r\n(Pilgrimage i., 174.)\r\n\r\n\r\n[FN#654] Arab. Káid (whence \"Alcayde\") a word still much used in\r\n\r\nNorth Western Africa.\r\n\r\n\r\n[FN#655] Arab. \"Sullam\" = lit. a ladder; a frame-work of sticks, used\r\nby way of our triangles or whipping-posts.\r\n\r\n[FN#656] This is one of the feats of Al-Símiyá = white magic;\r\nfascinating the eyes. In Europe it has lately taken the name of\r\n\"Electro-biology.\"\r\n\r\n[FN#657] again by means of the \"Símiyá\" or power of fascination\r\npossessed by the old scoundrel.\r\n\r\n[FN#658] A formula for averting \"Al-Ayn,\" the evil eye. It is always\r\nunlucky to meet a one-eyed man, especially the first thing in the\r\nmorning and when setting out on any errand. The idea is that the\r\nfascinated one will suffer from some action of the physical eye.\r\nMonoculars also are held to be rogues: so the Sanskrit saying \"Few\r\none-eyed men be honest men.\"\r\n\r\n[FN#659] Al-Nashshár from Nashr = sawing: so the fiddler in Italian is\r\ncalled the \"village-saw\" (Sega del villaggio). He is the Alnaschar of\r\nthe Englished Galland and Richardson. The tale is very old. It appears\r\nas the Brahman and the Pot of Rice in the Panchatantra; and Professor\r\nBenfey believes (as usual with him) that this, with many others,\r\nderives from a Buddhist source. But I would distinctly derive it from\r\nÆsop's market-woman who kicked over her eggs, whence the Lat. prov.\r\nAnte victoriam canere triumphum = to sell the skin before you have\r\ncaught the bear. In the \"Kalilah and Dimnah\" and its numerous offspring\r\nit is the \"Ascetic with his Jar of oil and honey;\" in Rabelais (i., 33)\r\nEchephron's shoemaker spills his milk, and so La Perette in La\r\nFontaine. See M. Max Muller's \"Chips,\" (vol. iii., appendix) The\r\ncurious reader will compare my version with that which appears at the\r\nend of Richardson's Arabic Grammar (Edit. Of 1811): he had a better, or\r\nrather a fuller MS. (p. 199) than any yet printed.\r\n\r\n[FN#660] Arab. \"Atr\" = any perfume, especially oil of roses; whence our\r\nword \"Otter,' through the Turkish corruption.\r\n\r\n[FN#661] The texts give \"dirhams\" (100,000 = 5,000 dinars) for\r\n\"dinars,\" a clerical error as the sequel shows.\r\n\r\n[FN#662] \"Young slaves,\" says Richardson, losing \"colour.\"\r\n\r\n[FN#663] Nothing more calculated to give affront than such a refusal.\r\nRichardson (p. 204) who, however, doubts his own version (p. 208), here\r\ntranslates, \"and I will not give liberty to my soul (spouse) but in her\r\napartments.\" The Arabic, or rather Cairene, is, \"wa lá akhalli rúhi\" I\r\nwill not let myself go, i.e., be my everyday self, etc.\r\n\r\n[FN#664] \"Whilst she is in astonishment and terror.\"\r\n\r\n(Richardson.)\r\n\r\n\r\n[FN#665] \"Chamber of robes,\" Richardson, whose text has \"Nám\" for\r\n\r\n\"Manám.\"\r\n\r\n\r\n[FN#666] \"Till I compleat her distress,\" Richardson, whose text is\r\ncorrupt.\r\n\r\n[FN#667] \"Sleep by her side,\" R. the word \"Name\" bearing both senses.\r\n\r\n[FN#668] \"Will take my hand,\" R. \"takabbal\" being also ambiguous.\r\n\r\n[FN#669] Arab. \"Mu'arras\" one who brings about \"'Ars,\" marriages, etc.\r\nSo the Germ. = \"Kupplerinn\" a Coupleress. It is one of the many\r\nsynonyms for a pimp, and a word in general use (Pilgrimage i., 276).The\r\nmost insulting term, like Dayyús, insinuates that the man panders for\r\nhis own wife.\r\n\r\n[FN#670] Of hands and face, etc. See Night cccclxiv.\r\n\r\n[FN#671] Arab. \"Sadakah\" (sincerity), voluntary or superogatory alms,\r\nopposed to \"Zakát\" (purification), legal alms which are indispensable.\r\n\"Prayer carries us half way to Allah, fasting brings us to the door of\r\nHis palace and alms deeds (Sadakah) cause us to enter.\" For \"Zakát\" no\r\nespecial rate is fixed, but it should not be less than one-fortieth of\r\nproperty or two and a half per cent. Thus Al-lslam is, as far as I\r\nknow, the only faith which makes a poor-rate (Zakát) obligatory and\r\nwhich has invented a property-tax, as opposed the unjust and unfair\r\nincome-tax upon which England prides herself.\r\n\r\n[FN#672] A Greek girl.\r\n\r\n[FN#673] This was making himself very easy; and the idea is the gold in\r\nthe pouch caused him to be so bold. Lane's explanation (in loco) is all\r\nwrong. The pride engendered by sudden possession of money is a lieu\r\ncommun amongst Eastern story tellers; even in the beast-fables the\r\nmouse which has stolen a few gold pieces becomes confident and\r\nstout-hearted.\r\n\r\n[FN#674] Arab. \"al-Málihah\" also means the beautiful (fem.) from\r\nMilh=salt, splendour, etc., the Mac edit. has \"Mumallihah\" = a\r\nsalt-vessel.\r\n\r\n[FN#675] i.e., to see if he felt the smart.\r\n\r\n[FN#676] Arab. \"Sardábeh\" (Persian)=an underground room used for\r\ncoolness in the hot season. It is unknown in Cairo but every house in\r\nBaghdad, in fact throughout the Mesopotamian cities, has one. It is on\r\nthe principle of the underground cellar without which wine will not\r\nkeep: Lane (i., 406) calls it a \"vault\".\r\n\r\n[FN#677] In the orig. \"O old woman!\" which is insulting.\r\n\r\n[FN#678] So the Italians say \"a quail to skin.\"\r\n\r\n[FN#679] \"Amen\" is the word used for quarter on the battle-field; and\r\nthere are Joe Millers about our soldiers in India mistaking it for \"a\r\nman\" or (Scottice) \"a mon.\"\r\n\r\n[FN#680] Illustrating the Persian saying \"Allah himself cannot help a\r\nfool.\"\r\n\r\n[FN#681] Any article taken from the person and given to a criminal is a\r\npromise of pardon, of course on the implied condition of plenary\r\nconfession and of becoming \"King's evidence.\"\r\n\r\n[FN#682] A naïve proposal to share the plunder.\r\n\r\n[FN#683] In popular literature \"Schacabac.\", And from this tale comes\r\nour saying \"A Barmecide's Feast,\" i.e., an illusion.\r\n\r\n[FN#684] The Castrato at the door is still (I have said) the fashion of\r\nCairo and he acts \"Suisse\" with a witness.\r\n\r\n[FN#685] As usual in the East, the mansion was a hollow square\r\nsurrounding what in Spain is called Patio: the outer entrance was far\r\nfrom the inner, showing the extent of the grounds.\r\n\r\n[FN#686] \"Nahnu málihín\" = we are on terms of salt, said and say the\r\nArabs. But the traveller must not trust in these days to the once\r\nsacred tie; there are tribes which will give bread with one hand and\r\nstab with the other. The Eastern use of salt is a curious contrast with\r\nthat of Westerns, who made it an invidious and inhospitable\r\ndistinction, e.g., to sit above the salt-cellar and below the salt.\r\nAmongst the ancients, however, \"he took bread and salt\" means he swore,\r\nthe food being eaten when an oath was taken. Hence the \"Bride cake\" of\r\nsalt, water and flour.\r\n\r\n[FN#687] Arab. \"Harísah,\" the meat-pudding before explained.\r\n\r\n[FN#688] Arab. \"Sikbáj,\" before explained; it is held to be a lordly\r\ndish, invented by Khusraw Parwiz. \"Fatted duck\" says the Bresl. Edit.\r\nii., 308, with more reason.\r\n\r\n[FN#689] I was reproved in Southern Abyssinia for eating without this\r\nchamping, \"Thou feedest like a beggar who muncheth silently in his\r\ncorner;\" and presently found that it was a sign of good breeding to eat\r\nas noisily as possible.\r\n\r\n[FN#690] Barley in Arabia is, like our oats, food for horses: it\r\nfattens at the same time that it cools them. Had this been known to our\r\ncavalry when we first occupied Egypt in 1883-4 our losses in\r\nhorse-flesh would have been far less; but official ignorance persisted\r\nin feeding the cattle upon heating oats and the riders upon beef, which\r\nis indigestible, instead of mutton, which is wholesome.\r\n\r\n[FN#691] i.e. \"I conjure thee by God.\"\r\n\r\n[FN#692] i.e. \"This is the very thing for thee.\"\r\n\r\n[FN#693] i.e., at random.\r\n\r\n[FN#694] This is the way of slaughtering the camel, whose throat is\r\nnever cut on account of the thickness of the muscles. \"Égorger un\r\nchameau\" is a mistake often made in French books.\r\n\r\n[FN#695] i.e. I will break bounds.\r\n\r\n[FN#696] The Arabs have a saying corresponding with the dictum of the\r\nSalernitan school:—\r\n\r\n     Noscitur a labiis quantum sit virginis antrum:\r\n\r\n     Noscitur a naso quanta sit haste viro;\r\n\r\n     (A maiden's mouth shows what's the make of her chose;\r\n\r\n     And man's mentule one knows by the length of his nose.)\r\n\r\n\r\nWhereto I would add:—\r\n\r\n     And the eyebrows disclose how the lower wig grows.\r\n\r\nThe observations are purely empirical but, as far as my experience\r\nextends, correct.\r\n\r\n[FN#697] Arab. \"Kahkahah,\" a very low proceeding.\r\n\r\n[FN#698] Or \"for every death there is a cause;\" but the older\r\n\r\nArabs had a saying corresponding with \"Deus non fecit mortem.\"\r\n\r\n\r\n[FN#699] The King's barber is usually a man of rank for the best of\r\nreasons, that he holds his Sovereign's life between his fingers. One of\r\nthese noble Figaros in India married an English lady who was, they say,\r\nunpleasantly surprised to find out what were her husband's official\r\nduties.\r\n\r\n\r\n\r\n\r\n\r\nEnd of the Project Gutenberg EBook of Thousand Nights and a Night, by Richard F. Burton\r\n\r\n*** END OF THIS PROJECT GUTENBERG EBOOK THE BOOK OF THE THOUSAND NIGHTS ***\r\n\r\n***** This file should be named 3435-0.txt or 3435-0.zip *****\r\nThis and all associated files of various formats will be found in:\r\n        http://www.gutenberg.org/3/4/3/3435/\r\n\r\nProduced by J.C. Byers. Proofreaders were: J.C. Byers, Norm Wolcott,\r\nDianne Doefler and Charles Wilson.\r\n\r\nUpdated editions will replace the previous one--the old editions will\r\nbe renamed.\r\n\r\nCreating the works from print editions not protected by U.S. copyright\r\nlaw means that no one owns a United States copyright in these works,\r\nso the Foundation (and you!) can copy and distribute it in the United\r\nStates without permission and without paying copyright\r\nroyalties. Special rules, set forth in the General Terms of Use part\r\nof this license, apply to copying and distributing Project\r\nGutenberg-tm electronic works to protect the PROJECT GUTENBERG-tm\r\nconcept and trademark. Project Gutenberg is a registered trademark,\r\nand may not be used if you charge for the eBooks, unless you receive\r\nspecific permission. If you do not charge anything for copies of this\r\neBook, complying with the rules is very easy. You may use this eBook\r\nfor nearly any purpose such as creation of derivative works, reports,\r\nperformances and research. They may be modified and printed and given\r\naway--you may do practically ANYTHING in the United States with eBooks\r\nnot protected by U.S. copyright law. Redistribution is subject to the\r\ntrademark license, especially commercial redistribution.\r\n\r\nSTART: FULL LICENSE\r\n\r\nTHE FULL PROJECT GUTENBERG LICENSE\r\nPLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK\r\n\r\nTo protect the Project Gutenberg-tm mission of promoting the free\r\ndistribution of electronic works, by using or distributing this work\r\n(or any other work associated in any way with the phrase \"Project\r\nGutenberg\"), you agree to comply with all the terms of the Full\r\nProject Gutenberg-tm License available with this file or online at\r\nwww.gutenberg.org/license.\r\n\r\nSection 1. General Terms of Use and Redistributing Project\r\nGutenberg-tm electronic works\r\n\r\n1.A. By reading or using any part of this Project Gutenberg-tm\r\nelectronic work, you indicate that you have read, understand, agree to\r\nand accept all the terms of this license and intellectual property\r\n(trademark/copyright) agreement. If you do not agree to abide by all\r\nthe terms of this agreement, you must cease using and return or\r\ndestroy all copies of Project Gutenberg-tm electronic works in your\r\npossession. If you paid a fee for obtaining a copy of or access to a\r\nProject Gutenberg-tm electronic work and you do not agree to be bound\r\nby the terms of this agreement, you may obtain a refund from the\r\nperson or entity to whom you paid the fee as set forth in paragraph\r\n1.E.8.\r\n\r\n1.B. \"Project Gutenberg\" is a registered trademark. It may only be\r\nused on or associated in any way with an electronic work by people who\r\nagree to be bound by the terms of this agreement. There are a few\r\nthings that you can do with most Project Gutenberg-tm electronic works\r\neven without complying with the full terms of this agreement. See\r\nparagraph 1.C below. There are a lot of things you can do with Project\r\nGutenberg-tm electronic works if you follow the terms of this\r\nagreement and help preserve free future access to Project Gutenberg-tm\r\nelectronic works. See paragraph 1.E below.\r\n\r\n1.C. The Project Gutenberg Literary Archive Foundation (\"the\r\nFoundation\" or PGLAF), owns a compilation copyright in the collection\r\nof Project Gutenberg-tm electronic works. Nearly all the individual\r\nworks in the collection are in the public domain in the United\r\nStates. If an individual work is unprotected by copyright law in the\r\nUnited States and you are located in the United States, we do not\r\nclaim a right to prevent you from copying, distributing, performing,\r\ndisplaying or creating derivative works based on the work as long as\r\nall references to Project Gutenberg are removed. Of course, we hope\r\nthat you will support the Project Gutenberg-tm mission of promoting\r\nfree access to electronic works by freely sharing Project Gutenberg-tm\r\nworks in compliance with the terms of this agreement for keeping the\r\nProject Gutenberg-tm name associated with the work. You can easily\r\ncomply with the terms of this agreement by keeping this work in the\r\nsame format with its attached full Project Gutenberg-tm License when\r\nyou share it without charge with others.\r\n\r\n1.D. The copyright laws of the place where you are located also govern\r\nwhat you can do with this work. Copyright laws in most countries are\r\nin a constant state of change. If you are outside the United States,\r\ncheck the laws of your country in addition to the terms of this\r\nagreement before downloading, copying, displaying, performing,\r\ndistributing or creating derivative works based on this work or any\r\nother Project Gutenberg-tm work. The Foundation makes no\r\nrepresentations concerning the copyright status of any work in any\r\ncountry outside the United States.\r\n\r\n1.E. Unless you have removed all references to Project Gutenberg:\r\n\r\n1.E.1. The following sentence, with active links to, or other\r\nimmediate access to, the full Project Gutenberg-tm License must appear\r\nprominently whenever any copy of a Project Gutenberg-tm work (any work\r\non which the phrase \"Project Gutenberg\" appears, or with which the\r\nphrase \"Project Gutenberg\" is associated) is accessed, displayed,\r\nperformed, viewed, copied or distributed:\r\n\r\n  This eBook is for the use of anyone anywhere in the United States and\r\n  most other parts of the world at no cost and with almost no\r\n  restrictions whatsoever. You may copy it, give it away or re-use it\r\n  under the terms of the Project Gutenberg License included with this\r\n  eBook or online at www.gutenberg.org. If you are not located in the\r\n  United States, you'll have to check the laws of the country where you\r\n  are located before using this ebook.\r\n\r\n1.E.2. If an individual Project Gutenberg-tm electronic work is\r\nderived from texts not protected by U.S. copyright law (does not\r\ncontain a notice indicating that it is posted with permission of the\r\ncopyright holder), the work can be copied and distributed to anyone in\r\nthe United States without paying any fees or charges. If you are\r\nredistributing or providing access to a work with the phrase \"Project\r\nGutenberg\" associated with or appearing on the work, you must comply\r\neither with the requirements of paragraphs 1.E.1 through 1.E.7 or\r\nobtain permission for the use of the work and the Project Gutenberg-tm\r\ntrademark as set forth in paragraphs 1.E.8 or 1.E.9.\r\n\r\n1.E.3. If an individual Project Gutenberg-tm electronic work is posted\r\nwith the permission of the copyright holder, your use and distribution\r\nmust comply with both paragraphs 1.E.1 through 1.E.7 and any\r\nadditional terms imposed by the copyright holder. Additional terms\r\nwill be linked to the Project Gutenberg-tm License for all works\r\nposted with the permission of the copyright holder found at the\r\nbeginning of this work.\r\n\r\n1.E.4. Do not unlink or detach or remove the full Project Gutenberg-tm\r\nLicense terms from this work, or any files containing a part of this\r\nwork or any other work associated with Project Gutenberg-tm.\r\n\r\n1.E.5. Do not copy, display, perform, distribute or redistribute this\r\nelectronic work, or any part of this electronic work, without\r\nprominently displaying the sentence set forth in paragraph 1.E.1 with\r\nactive links or immediate access to the full terms of the Project\r\nGutenberg-tm License.\r\n\r\n1.E.6. You may convert to and distribute this work in any binary,\r\ncompressed, marked up, nonproprietary or proprietary form, including\r\nany word processing or hypertext form. However, if you provide access\r\nto or distribute copies of a Project Gutenberg-tm work in a format\r\nother than \"Plain Vanilla ASCII\" or other format used in the official\r\nversion posted on the official Project Gutenberg-tm web site\r\n(www.gutenberg.org), you must, at no additional cost, fee or expense\r\nto the user, provide a copy, a means of exporting a copy, or a means\r\nof obtaining a copy upon request, of the work in its original \"Plain\r\nVanilla ASCII\" or other form. Any alternate format must include the\r\nfull Project Gutenberg-tm License as specified in paragraph 1.E.1.\r\n\r\n1.E.7. Do not charge a fee for access to, viewing, displaying,\r\nperforming, copying or distributing any Project Gutenberg-tm works\r\nunless you comply with paragraph 1.E.8 or 1.E.9.\r\n\r\n1.E.8. You may charge a reasonable fee for copies of or providing\r\naccess to or distributing Project Gutenberg-tm electronic works\r\nprovided that\r\n\r\n* You pay a royalty fee of 20% of the gross profits you derive from\r\n  the use of Project Gutenberg-tm works calculated using the method\r\n  you already use to calculate your applicable taxes. The fee is owed\r\n  to the owner of the Project Gutenberg-tm trademark, but he has\r\n  agreed to donate royalties under this paragraph to the Project\r\n  Gutenberg Literary Archive Foundation. Royalty payments must be paid\r\n  within 60 days following each date on which you prepare (or are\r\n  legally required to prepare) your periodic tax returns. Royalty\r\n  payments should be clearly marked as such and sent to the Project\r\n  Gutenberg Literary Archive Foundation at the address specified in\r\n  Section 4, \"Information about donations to the Project Gutenberg\r\n  Literary Archive Foundation.\"\r\n\r\n* You provide a full refund of any money paid by a user who notifies\r\n  you in writing (or by e-mail) within 30 days of receipt that s/he\r\n  does not agree to the terms of the full Project Gutenberg-tm\r\n  License. You must require such a user to return or destroy all\r\n  copies of the works possessed in a physical medium and discontinue\r\n  all use of and all access to other copies of Project Gutenberg-tm\r\n  works.\r\n\r\n* You provide, in accordance with paragraph 1.F.3, a full refund of\r\n  any money paid for a work or a replacement copy, if a defect in the\r\n  electronic work is discovered and reported to you within 90 days of\r\n  receipt of the work.\r\n\r\n* You comply with all other terms of this agreement for free\r\n  distribution of Project Gutenberg-tm works.\r\n\r\n1.E.9. If you wish to charge a fee or distribute a Project\r\nGutenberg-tm electronic work or group of works on different terms than\r\nare set forth in this agreement, you must obtain permission in writing\r\nfrom both the Project Gutenberg Literary Archive Foundation and The\r\nProject Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm\r\ntrademark. Contact the Foundation as set forth in Section 3 below.\r\n\r\n1.F.\r\n\r\n1.F.1. Project Gutenberg volunteers and employees expend considerable\r\neffort to identify, do copyright research on, transcribe and proofread\r\nworks not protected by U.S. copyright law in creating the Project\r\nGutenberg-tm collection. Despite these efforts, Project Gutenberg-tm\r\nelectronic works, and the medium on which they may be stored, may\r\ncontain \"Defects,\" such as, but not limited to, incomplete, inaccurate\r\nor corrupt data, transcription errors, a copyright or other\r\nintellectual property infringement, a defective or damaged disk or\r\nother medium, a computer virus, or computer codes that damage or\r\ncannot be read by your equipment.\r\n\r\n1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the \"Right\r\nof Replacement or Refund\" described in paragraph 1.F.3, the Project\r\nGutenberg Literary Archive Foundation, the owner of the Project\r\nGutenberg-tm trademark, and any other party distributing a Project\r\nGutenberg-tm electronic work under this agreement, disclaim all\r\nliability to you for damages, costs and expenses, including legal\r\nfees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT\r\nLIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE\r\nPROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE\r\nTRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE\r\nLIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR\r\nINCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH\r\nDAMAGE.\r\n\r\n1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a\r\ndefect in this electronic work within 90 days of receiving it, you can\r\nreceive a refund of the money (if any) you paid for it by sending a\r\nwritten explanation to the person you received the work from. If you\r\nreceived the work on a physical medium, you must return the medium\r\nwith your written explanation. The person or entity that provided you\r\nwith the defective work may elect to provide a replacement copy in\r\nlieu of a refund. If you received the work electronically, the person\r\nor entity providing it to you may choose to give you a second\r\nopportunity to receive the work electronically in lieu of a refund. If\r\nthe second copy is also defective, you may demand a refund in writing\r\nwithout further opportunities to fix the problem.\r\n\r\n1.F.4. Except for the limited right of replacement or refund set forth\r\nin paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO\r\nOTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT\r\nLIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.\r\n\r\n1.F.5. Some states do not allow disclaimers of certain implied\r\nwarranties or the exclusion or limitation of certain types of\r\ndamages. If any disclaimer or limitation set forth in this agreement\r\nviolates the law of the state applicable to this agreement, the\r\nagreement shall be interpreted to make the maximum disclaimer or\r\nlimitation permitted by the applicable state law. The invalidity or\r\nunenforceability of any provision of this agreement shall not void the\r\nremaining provisions.\r\n\r\n1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the\r\ntrademark owner, any agent or employee of the Foundation, anyone\r\nproviding copies of Project Gutenberg-tm electronic works in\r\naccordance with this agreement, and any volunteers associated with the\r\nproduction, promotion and distribution of Project Gutenberg-tm\r\nelectronic works, harmless from all liability, costs and expenses,\r\nincluding legal fees, that arise directly or indirectly from any of\r\nthe following which you do or cause to occur: (a) distribution of this\r\nor any Project Gutenberg-tm work, (b) alteration, modification, or\r\nadditions or deletions to any Project Gutenberg-tm work, and (c) any\r\nDefect you cause.\r\n\r\nSection 2. Information about the Mission of Project Gutenberg-tm\r\n\r\nProject Gutenberg-tm is synonymous with the free distribution of\r\nelectronic works in formats readable by the widest variety of\r\ncomputers including obsolete, old, middle-aged and new computers. It\r\nexists because of the efforts of hundreds of volunteers and donations\r\nfrom people in all walks of life.\r\n\r\nVolunteers and financial support to provide volunteers with the\r\nassistance they need are critical to reaching Project Gutenberg-tm's\r\ngoals and ensuring that the Project Gutenberg-tm collection will\r\nremain freely available for generations to come. In 2001, the Project\r\nGutenberg Literary Archive Foundation was created to provide a secure\r\nand permanent future for Project Gutenberg-tm and future\r\ngenerations. To learn more about the Project Gutenberg Literary\r\nArchive Foundation and how your efforts and donations can help, see\r\nSections 3 and 4 and the Foundation information page at\r\nwww.gutenberg.org\r\n\r\n\r\n\r\nSection 3. Information about the Project Gutenberg Literary Archive Foundation\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the\r\nstate of Mississippi and granted tax exempt status by the Internal\r\nRevenue Service. The Foundation's EIN or federal tax identification\r\nnumber is 64-6221541. Contributions to the Project Gutenberg Literary\r\nArchive Foundation are tax deductible to the full extent permitted by\r\nU.S. federal laws and your state's laws.\r\n\r\nThe Foundation's principal office is in Fairbanks, Alaska, with the\r\nmailing address: PO Box 750175, Fairbanks, AK 99775, but its\r\nvolunteers and employees are scattered throughout numerous\r\nlocations. Its business office is located at 809 North 1500 West, Salt\r\nLake City, UT 84116, (801) 596-1887. Email contact links and up to\r\ndate contact information can be found at the Foundation's web site and\r\nofficial page at www.gutenberg.org/contact\r\n\r\nFor additional contact information:\r\n\r\n    Dr. Gregory B. Newby\r\n    Chief Executive and Director\r\n    gbnewby@pglaf.org\r\n\r\nSection 4. Information about Donations to the Project Gutenberg\r\nLiterary Archive Foundation\r\n\r\nProject Gutenberg-tm depends upon and cannot survive without wide\r\nspread public support and donations to carry out its mission of\r\nincreasing the number of public domain and licensed works that can be\r\nfreely distributed in machine readable form accessible by the widest\r\narray of equipment including outdated equipment. Many small donations\r\n($1 to $5,000) are particularly important to maintaining tax exempt\r\nstatus with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United\r\nStates. Compliance requirements are not uniform and it takes a\r\nconsiderable effort, much paperwork and many fees to meet and keep up\r\nwith these requirements. We do not solicit donations in locations\r\nwhere we have not received written confirmation of compliance. To SEND\r\nDONATIONS or determine the status of compliance for any particular\r\nstate visit www.gutenberg.org/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we\r\nhave not met the solicitation requirements, we know of no prohibition\r\nagainst accepting unsolicited donations from donors in such states who\r\napproach us with offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make\r\nany statements concerning tax treatment of donations received from\r\noutside the United States. U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation\r\nmethods and addresses. Donations are accepted in a number of other\r\nways including checks, online payments and credit card donations. To\r\ndonate, please visit: www.gutenberg.org/donate\r\n\r\nSection 5. General Information About Project Gutenberg-tm electronic works.\r\n\r\nProfessor Michael S. Hart was the originator of the Project\r\nGutenberg-tm concept of a library of electronic works that could be\r\nfreely shared with anyone. For forty years, he produced and\r\ndistributed Project Gutenberg-tm eBooks with only a loose network of\r\nvolunteer support.\r\n\r\nProject Gutenberg-tm eBooks are often created from several printed\r\neditions, all of which are confirmed as not protected by copyright in\r\nthe U.S. unless a copyright notice is included. Thus, we do not\r\nnecessarily keep eBooks in compliance with any particular paper\r\nedition.\r\n\r\nMost people start at our Web site which has the main PG search\r\nfacility: www.gutenberg.org\r\n\r\nThis Web site includes information about Project Gutenberg-tm,\r\nincluding how to make donations to the Project Gutenberg Literary\r\nArchive Foundation, how to help produce our new eBooks, and how to\r\nsubscribe to our email newsletter to hear about new eBooks.\r\n\r\n\r\n\r\n",
    "report7.txt": "﻿Creating the works from public domain print editions means that no one\r\nowns a United States copyright in these works, so the Foundation (and\r\nyou!) can copy and distribute it in the United States without permission\r\nand without paying copyright royalties. Special rules, set forth in the\r\nGeneral Terms of Use part of this license, apply to copying and\r\ndistributing Project Gutenberg™ electronic works to protect the Project\r\nGutenberg™ concept and trademark. Project Gutenberg is a registered\r\ntrademark, and may not be used if you charge for the eBooks, unless you\r\nreceive specific permission. If you do not charge anything for copies of\r\nthis eBook, complying with the rules is very easy. You may use this eBook\r\nfor nearly any purpose such as creation of derivative works, reports,\r\nperformances and research. They may be modified and printed and given away\r\n— you may do practically _anything_ with public domain eBooks.\r\nRedistribution is subject to the trademark license, especially commercial\r\nredistribution.\r\n\r\n\r\n\r\n                    THE FULL PROJECT GUTENBERG LICENSE\r\n\r\n\r\n_Please read this before you distribute or use this work._\r\n\r\nTo protect the Project Gutenberg™ mission of promoting the free\r\ndistribution of electronic works, by using or distributing this work (or\r\nany other work associated in any way with the phrase “Project Gutenberg”),\r\nyou agree to comply with all the terms of the Full Project Gutenberg™\r\nLicense (available with this file or online at\r\nhttp://www.gutenberg.org/license).\r\n\r\n\r\n                                Section 1.\r\n\r\n\r\nGeneral Terms of Use & Redistributing Project Gutenberg™ electronic works\r\n\r\n\r\n                                   1.A.\r\n\r\n\r\nBy reading or using any part of this Project Gutenberg™ electronic work,\r\nyou indicate that you have read, understand, agree to and accept all the\r\nterms of this license and intellectual property (trademark/copyright)\r\nagreement. If you do not agree to abide by all the terms of this\r\nagreement, you must cease using and return or destroy all copies of\r\nProject Gutenberg™ electronic works in your possession. If you paid a fee\r\nfor obtaining a copy of or access to a Project Gutenberg™ electronic work\r\nand you do not agree to be bound by the terms of this agreement, you may\r\nobtain a refund from the person or entity to whom you paid the fee as set\r\nforth in paragraph 1.E.8.\r\n\r\n\r\n                                   1.B.\r\n\r\n\r\n“Project Gutenberg” is a registered trademark. It may only be used on or\r\nassociated in any way with an electronic work by people who agree to be\r\nbound by the terms of this agreement. There are a few things that you can\r\ndo with most Project Gutenberg™ electronic works even without complying\r\nwith the full terms of this agreement. See paragraph 1.C below. There are\r\na lot of things you can do with Project Gutenberg™ electronic works if you\r\nfollow the terms of this agreement and help preserve free future access to\r\nProject Gutenberg™ electronic works. See paragraph 1.E below.\r\n\r\n\r\n                                   1.C.\r\n\r\n\r\nThe Project Gutenberg Literary Archive Foundation (“the Foundation” or\r\nPGLAF), owns a compilation copyright in the collection of Project\r\nGutenberg™ electronic works. Nearly all the individual works in the\r\ncollection are in the public domain in the United States. If an individual\r\nwork is in the public domain in the United States and you are located in\r\nthe United States, we do not claim a right to prevent you from copying,\r\ndistributing, performing, displaying or creating derivative works based on\r\nthe work as long as all references to Project Gutenberg are removed. Of\r\ncourse, we hope that you will support the Project Gutenberg™ mission of\r\npromoting free access to electronic works by freely sharing Project\r\nGutenberg™ works in compliance with the terms of this agreement for\r\nkeeping the Project Gutenberg™ name associated with the work. You can\r\neasily comply with the terms of this agreement by keeping this work in the\r\nsame format with its attached full Project Gutenberg™ License when you\r\nshare it without charge with others.\r\n\r\n\r\n                                   1.D.\r\n\r\n\r\nThe copyright laws of the place where you are located also govern what you\r\ncan do with this work. Copyright laws in most countries are in a constant\r\nstate of change. If you are outside the United States, check the laws of\r\nyour country in addition to the terms of this agreement before\r\ndownloading, copying, displaying, performing, distributing or creating\r\nderivative works based on this work or any other Project Gutenberg™ work.\r\nThe Foundation makes no representations concerning the copyright status of\r\nany work in any country outside the United States.\r\n\r\n\r\n                                   1.E.\r\n\r\n\r\nUnless you have removed all references to Project Gutenberg:\r\n\r\n\r\n                                  1.E.1.\r\n\r\n\r\nThe following sentence, with active links to, or other immediate access\r\nto, the full Project Gutenberg™ License must appear prominently whenever\r\nany copy of a Project Gutenberg™ work (any work on which the phrase\r\n“Project Gutenberg” appears, or with which the phrase “Project Gutenberg”\r\nis associated) is accessed, displayed, performed, viewed, copied or\r\ndistributed:\r\n\r\n\r\n    This eBook is for the use of anyone anywhere at no cost and with\r\n    almost no restrictions whatsoever. You may copy it, give it away\r\n    or re-use it under the terms of the Project Gutenberg License\r\n    included with this eBook or online at http://www.gutenberg.org\r\n\r\n\r\n                                  1.E.2.\r\n\r\n\r\nIf an individual Project Gutenberg™ electronic work is derived from the\r\npublic domain (does not contain a notice indicating that it is posted with\r\npermission of the copyright holder), the work can be copied and\r\ndistributed to anyone in the United States without paying any fees or\r\ncharges. If you are redistributing or providing access to a work with the\r\nphrase “Project Gutenberg” associated with or appearing on the work, you\r\nmust comply either with the requirements of paragraphs 1.E.1 through 1.E.7\r\nor obtain permission for the use of the work and the Project Gutenberg™\r\ntrademark as set forth in paragraphs 1.E.8 or 1.E.9.\r\n\r\n\r\n                                  1.E.3.\r\n\r\n\r\nIf an individual Project Gutenberg™ electronic work is posted with the\r\npermission of the copyright holder, your use and distribution must comply\r\nwith both paragraphs 1.E.1 through 1.E.7 and any additional terms imposed\r\nby the copyright holder. Additional terms will be linked to the Project\r\nGutenberg™ License for all works posted with the permission of the\r\ncopyright holder found at the beginning of this work.\r\n\r\n\r\n                                  1.E.4.\r\n\r\n\r\nDo not unlink or detach or remove the full Project Gutenberg™ License\r\nterms from this work, or any files containing a part of this work or any\r\nother work associated with Project Gutenberg™.\r\n\r\n\r\n                                  1.E.5.\r\n\r\n\r\nDo not copy, display, perform, distribute or redistribute this electronic\r\nwork, or any part of this electronic work, without prominently displaying\r\nthe sentence set forth in paragraph 1.E.1 with active links or immediate\r\naccess to the full terms of the Project Gutenberg™ License.\r\n\r\n\r\n                                  1.E.6.\r\n\r\n\r\nYou may convert to and distribute this work in any binary, compressed,\r\nmarked up, nonproprietary or proprietary form, including any word\r\nprocessing or hypertext form. However, if you provide access to or\r\ndistribute copies of a Project Gutenberg™ work in a format other than\r\n“Plain Vanilla ASCII” or other format used in the official version posted\r\non the official Project Gutenberg™ web site (http://www.gutenberg.org),\r\nyou must, at no additional cost, fee or expense to the user, provide a\r\ncopy, a means of exporting a copy, or a means of obtaining a copy upon\r\nrequest, of the work in its original “Plain Vanilla ASCII” or other form.\r\nAny alternate format must include the full Project Gutenberg™ License as\r\nspecified in paragraph 1.E.1.\r\n\r\n\r\n                                  1.E.7.\r\n\r\n\r\nDo not charge a fee for access to, viewing, displaying, performing,\r\ncopying or distributing any Project Gutenberg™ works unless you comply\r\nwith paragraph 1.E.8 or 1.E.9.\r\n\r\n\r\n                                  1.E.8.\r\n\r\n\r\nYou may charge a reasonable fee for copies of or providing access to or\r\ndistributing Project Gutenberg™ electronic works provided that\r\n\r\n    - You pay a royalty fee of 20% of the gross profits you derive from\r\n      the use of Project Gutenberg™ works calculated using the method you\r\n      already use to calculate your applicable taxes. The fee is owed to\r\n      the owner of the Project Gutenberg™ trademark, but he has agreed to\r\n      donate royalties under this paragraph to the Project Gutenberg\r\n      Literary Archive Foundation. Royalty payments must be paid within 60\r\n      days following each date on which you prepare (or are legally\r\n      required to prepare) your periodic tax returns. Royalty payments\r\n      should be clearly marked as such and sent to the Project Gutenberg\r\n      Literary Archive Foundation at the address specified in Section 4,\r\n      “Information about donations to the Project Gutenberg Literary\r\n      Archive Foundation.”\r\n\r\n      You provide a full refund of any money paid by a user who notifies\r\n      you in writing (or by e-mail) within 30 days of receipt that s/he\r\n      does not agree to the terms of the full Project Gutenberg™ License.\r\n      You must require such a user to return or destroy all copies of the\r\n      works possessed in a physical medium and discontinue all use of and\r\n      all access to other copies of Project Gutenberg™ works.\r\n\r\n      You provide, in accordance with paragraph 1.F.3, a full refund of\r\n      any money paid for a work or a replacement copy, if a defect in the\r\n      electronic work is discovered and reported to you within 90 days of\r\n      receipt of the work.\r\n\r\n      You comply with all other terms of this agreement for free\r\n      distribution of Project Gutenberg™ works.\r\n\r\n\r\n                                  1.E.9.\r\n\r\n\r\nIf you wish to charge a fee or distribute a Project Gutenberg™ electronic\r\nwork or group of works on different terms than are set forth in this\r\nagreement, you must obtain permission in writing from both the Project\r\nGutenberg Literary Archive Foundation and Michael Hart, the owner of the\r\nProject Gutenberg™ trademark. Contact the Foundation as set forth in\r\nSection 3 below.\r\n\r\n\r\n                                   1.F.\r\n\r\n\r\n                                  1.F.1.\r\n\r\n\r\nProject Gutenberg volunteers and employees expend considerable effort to\r\nidentify, do copyright research on, transcribe and proofread public domain\r\nworks in creating the Project Gutenberg™ collection. Despite these\r\nefforts, Project Gutenberg™ electronic works, and the medium on which they\r\nmay be stored, may contain “Defects,” such as, but not limited to,\r\nincomplete, inaccurate or corrupt data, transcription errors, a copyright\r\nor other intellectual property infringement, a defective or damaged disk\r\nor other medium, a computer virus, or computer codes that damage or cannot\r\nbe read by your equipment.\r\n\r\n\r\n                                  1.F.2.\r\n\r\n\r\nLIMITED WARRANTY, DISCLAIMER OF DAMAGES — Except for the “Right of\r\nReplacement or Refund” described in paragraph 1.F.3, the Project Gutenberg\r\nLiterary Archive Foundation, the owner of the Project Gutenberg™\r\ntrademark, and any other party distributing a Project Gutenberg™\r\nelectronic work under this agreement, disclaim all liability to you for\r\ndamages, costs and expenses, including legal fees. YOU AGREE THAT YOU HAVE\r\nNO REMEDIES FOR NEGLIGENCE, STRICT LIABILITY, BREACH OF WARRANTY OR BREACH\r\nOF CONTRACT EXCEPT THOSE PROVIDED IN PARAGRAPH F3. YOU AGREE THAT THE\r\nFOUNDATION, THE TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT\r\nWILL NOT BE LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL,\r\nPUNITIVE OR INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY\r\nOF SUCH DAMAGE.\r\n\r\n\r\n                                  1.F.3.\r\n\r\n\r\nLIMITED RIGHT OF REPLACEMENT OR REFUND — If you discover a defect in this\r\nelectronic work within 90 days of receiving it, you can receive a refund\r\nof the money (if any) you paid for it by sending a written explanation to\r\nthe person you received the work from. If you received the work on a\r\nphysical medium, you must return the medium with your written explanation.\r\nThe person or entity that provided you with the defective work may elect\r\nto provide a replacement copy in lieu of a refund. If you received the\r\nwork electronically, the person or entity providing it to you may choose\r\nto give you a second opportunity to receive the work electronically in\r\nlieu of a refund. If the second copy is also defective, you may demand a\r\nrefund in writing without further opportunities to fix the problem.\r\n\r\n\r\n                                  1.F.4.\r\n\r\n\r\nExcept for the limited right of replacement or refund set forth in\r\nparagraph 1.F.3, this work is provided to you ’AS-IS,’ WITH NO OTHER\r\nWARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO\r\nWARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.\r\n\r\n\r\n                                  1.F.5.\r\n\r\n\r\nSome states do not allow disclaimers of certain implied warranties or the\r\nexclusion or limitation of certain types of damages. If any disclaimer or\r\nlimitation set forth in this agreement violates the law of the state\r\napplicable to this agreement, the agreement shall be interpreted to make\r\nthe maximum disclaimer or limitation permitted by the applicable state\r\nlaw. The invalidity or unenforceability of any provision of this agreement\r\nshall not void the remaining provisions.\r\n\r\n\r\n                                  1.F.6.\r\n\r\n\r\nINDEMNITY — You agree to indemnify and hold the Foundation, the trademark\r\nowner, any agent or employee of the Foundation, anyone providing copies of\r\nProject Gutenberg™ electronic works in accordance with this agreement, and\r\nany volunteers associated with the production, promotion and distribution\r\nof Project Gutenberg™ electronic works, harmless from all liability, costs\r\nand expenses, including legal fees, that arise directly or indirectly from\r\nany of the following which you do or cause to occur: (a) distribution of\r\nthis or any Project Gutenberg™ work, (b) alteration, modification, or\r\nadditions or deletions to any Project Gutenberg™ work, and (c) any Defect\r\nyou cause.\r\n\r\n\r\n                               Section  2.\r\n\r\n\r\n           Information about the Mission of Project Gutenberg™\r\n\r\n\r\nProject Gutenberg™ is synonymous with the free distribution of electronic\r\nworks in formats readable by the widest variety of computers including\r\nobsolete, old, middle-aged and new computers. It exists because of the\r\nefforts of hundreds of volunteers and donations from people in all walks\r\nof life.\r\n\r\nVolunteers and financial support to provide volunteers with the assistance\r\nthey need, is critical to reaching Project Gutenberg™’s goals and ensuring\r\nthat the Project Gutenberg™ collection will remain freely available for\r\ngenerations to come. In 2001, the Project Gutenberg Literary Archive\r\nFoundation was created to provide a secure and permanent future for\r\nProject Gutenberg™ and future generations. To learn more about the Project\r\nGutenberg Literary Archive Foundation and how your efforts and donations\r\ncan help, see Sections 3 and 4 and the Foundation web page at\r\nhttp://www.pglaf.org.\r\n\r\n\r\n                                Section 3.\r\n\r\n\r\n   Information about the Project Gutenberg Literary Archive Foundation\r\n\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the state of\r\nMississippi and granted tax exempt status by the Internal Revenue Service.\r\nThe Foundation’s EIN or federal tax identification number is 64-6221541.\r\nIts 501(c)(3) letter is posted at\r\nhttp://www.gutenberg.org/fundraising/pglaf. Contributions to the Project\r\nGutenberg Literary Archive Foundation are tax deductible to the full\r\nextent permitted by U.S. federal laws and your state’s laws.\r\n\r\nThe Foundation’s principal office is located at 4557 Melan Dr.\r\nS. Fairbanks, AK, 99712., but its volunteers and employees are scattered\r\nthroughout numerous locations. Its business office is located at 809 North\r\n1500 West, Salt Lake City, UT 84116, (801) 596-1887, email\r\nbusiness@pglaf.org. Email contact links and up to date contact information\r\ncan be found at the Foundation’s web site and official page at\r\nhttp://www.pglaf.org\r\n\r\nFor additional contact information:\r\n\r\n\r\n    Dr. Gregory B. Newby\r\n    Chief Executive and Director\r\n    gbnewby@pglaf.org\r\n\r\n\r\n                                Section 4.\r\n\r\n\r\n  Information about Donations to the Project Gutenberg Literary Archive\r\n                                Foundation\r\n\r\n\r\nProject Gutenberg™ depends upon and cannot survive without wide spread\r\npublic support and donations to carry out its mission of increasing the\r\nnumber of public domain and licensed works that can be freely distributed\r\nin machine readable form accessible by the widest array of equipment\r\nincluding outdated equipment. Many small donations ($1 to $5,000) are\r\nparticularly important to maintaining tax exempt status with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United States.\r\nCompliance requirements are not uniform and it takes a considerable\r\neffort, much paperwork and many fees to meet and keep up with these\r\nrequirements. We do not solicit donations in locations where we have not\r\nreceived written confirmation of compliance. To SEND DONATIONS or\r\ndetermine the status of compliance for any particular state visit\r\nhttp://www.gutenberg.org/fundraising/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we have\r\nnot met the solicitation requirements, we know of no prohibition against\r\naccepting unsolicited donations from donors in such states who approach us\r\nwith offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make any\r\nstatements concerning tax treatment of donations received from outside the\r\nUnited States. U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation methods\r\nand addresses. Donations are accepted in a number of other ways including\r\nchecks, online payments and credit card donations. To donate, please\r\nvisit: http://www.gutenberg.org/fundraising/donate\r\n\r\n\r\n                                Section 5.\r\n\r\n\r\n      General Information About Project Gutenberg™ electronic works.\r\n\r\n\r\nProfessor Michael S. Hart is the originator of the Project Gutenberg™\r\nconcept of a library of electronic works that could be freely shared with\r\nanyone. For thirty years, he produced and distributed Project Gutenberg™\r\neBooks with only a loose network of volunteer support.\r\n\r\nProject Gutenberg™ eBooks are often created from several printed editions,\r\nall of which are confirmed as Public Domain in the U.S. unless a copyright\r\nnotice is included. Thus, we do not necessarily keep eBooks in compliance\r\nwith any particular paper edition.\r\n\r\nEach eBook is in a subdirectory of the same number as the eBook’s eBook\r\nnumber, often in several formats including plain vanilla ASCII, compressed\r\n(zipped), HTML and others.\r\n\r\nCorrected _editions_ of our eBooks replace the old file and take over the\r\nold filename and etext number. The replaced older file is renamed.\r\n_Versions_ based on separate sources are treated as new eBooks receiving\r\nnew filenames and etext numbers.\r\n\r\nMost people start at our Web site which has the main PG search facility:\r\n\r\n\r\n    http://www.gutenberg.org\r\n\r\n\r\nThis Web site includes information about Project Gutenberg™, including how\r\nto make donations to the Project Gutenberg Literary Archive Foundation,\r\nhow to help produce our new eBooks, and how to subscribe to our email\r\nnewsletter to hear about new eBooks.\r\n\r\n\r\n\r\n\r\n\r\n\r\n***FINIS***\r\n\f",
    "report8.txt": "\r\nSome states do not allow disclaimers of certain implied warranties or the\r\nexclusion or limitation of certain types of damages. If any disclaimer or\r\nlimitation set forth in this agreement violates the law of the state\r\napplicable to this agreement, the agreement shall be interpreted to make\r\nthe maximum disclaimer or limitation permitted by the applicable state\r\nlaw. The invalidity or unenforceability of any provision of this agreement\r\nshall not void the remaining provisions.\r\n\r\n\r\n                                  1.F.6.\r\n\r\n\r\nINDEMNITY — You agree to indemnify and hold the Foundation, the trademark\r\nowner, any agent or employee of the Foundation, anyone providing copies of\r\nProject Gutenberg™ electronic works in accordance with this agreement, and\r\nany volunteers associated with the production, promotion and distribution\r\nof Project Gutenberg™ electronic works, harmless from all liability, costs\r\nand expenses, including legal fees, that arise directly or indirectly from\r\nany of the following which you do or cause to occur: (a) distribution of\r\nthis or any Project Gutenberg™ work, (b) alteration, modification, or\r\nadditions or deletions to any Project Gutenberg™ work, and (c) any Defect\r\nyou cause.\r\n\r\n\r\n                               Section  2.\r\n\r\n\r\n           Information about the Mission of Project Gutenberg™\r\n\r\n\r\nProject Gutenberg™ is synonymous with the free distribution of electronic\r\nworks in formats readable by the widest variety of computers including\r\nobsolete, old, middle-aged and new computers. It exists because of the\r\nefforts of hundreds of volunteers and donations from people in all walks\r\nof life.\r\n\r\nVolunteers and financial support to provide volunteers with the assistance\r\nthey need, is critical to reaching Project Gutenberg™’s goals and ensuring\r\nthat the Project Gutenberg™ collection will remain freely available for\r\ngenerations to come. In 2001, the Project Gutenberg Literary Archive\r\nFoundation was created to provide a secure and permanent future for\r\nProject Gutenberg™ and future generations. To learn more about the Project\r\nGutenberg Literary Archive Foundation and how your efforts and donations\r\ncan help, see Sections 3 and 4 and the Foundation web page at\r\nhttp://www.pglaf.org.\r\n\r\n\r\n                                Section 3.\r\n\r\n\r\n   Information about the Project Gutenberg Literary Archive Foundation\r\n\r\n\r\nThe Project Gutenberg Literary Archive Foundation is a non profit\r\n501(c)(3) educational corporation organized under the laws of the state of\r\nMississippi and granted tax exempt status by the Internal Revenue Service.\r\nThe Foundation’s EIN or federal tax identification number is 64-6221541.\r\nIts 501(c)(3) letter is posted at\r\nhttp://www.gutenberg.org/fundraising/pglaf. Contributions to the Project\r\nGutenberg Literary Archive Foundation are tax deductible to the full\r\nextent permitted by U.S. federal laws and your state’s laws.\r\n\r\nThe Foundation’s principal office is located at 4557 Melan Dr.\r\nS. Fairbanks, AK, 99712., but its volunteers and employees are scattered\r\nthroughout numerous locations. Its business office is located at 809 North\r\n1500 West, Salt Lake City, UT 84116, (801) 596-1887, email\r\nbusiness@pglaf.org. Email contact links and up to date contact information\r\ncan be found at the Foundation’s web site and official page at\r\nhttp://www.pglaf.org\r\n\r\nFor additional contact information:\r\n\r\n\r\n    Dr. Gregory B. Newby\r\n    Chief Executive and Director\r\n    gbnewby@pglaf.org\r\n\r\n\r\n                                Section 4.\r\n\r\n\r\n  Information about Donations to the Project Gutenberg Literary Archive\r\n                                Foundation\r\n\r\n\r\nProject Gutenberg™ depends upon and cannot survive without wide spread\r\npublic support and donations to carry out its mission of increasing the\r\nnumber of public domain and licensed works that can be freely distributed\r\nin machine readable form accessible by the widest array of equipment\r\nincluding outdated equipment. Many small donations ($1 to $5,000) are\r\nparticularly important to maintaining tax exempt status with the IRS.\r\n\r\nThe Foundation is committed to complying with the laws regulating\r\ncharities and charitable donations in all 50 states of the United States.\r\nCompliance requirements are not uniform and it takes a considerable\r\neffort, much paperwork and many fees to meet and keep up with these\r\nrequirements. We do not solicit donations in locations where we have not\r\nreceived written confirmation of compliance. To SEND DONATIONS or\r\ndetermine the status of compliance for any particular state visit\r\nhttp://www.gutenberg.org/fundraising/donate\r\n\r\nWhile we cannot and do not solicit contributions from states where we have\r\nnot met the solicitation requirements, we know of no prohibition against\r\naccepting unsolicited donations from donors in such states who approach us\r\nwith offers to donate.\r\n\r\nInternational donations are gratefully accepted, but we cannot make any\r\nstatements concerning tax treatment of donations received from outside the\r\nUnited States. U.S. laws alone swamp our small staff.\r\n\r\nPlease check the Project Gutenberg Web pages for current donation methods\r\nand addresses. Donations are accepted in a number of other ways including\r\nchecks, online payments and credit card donations. To donate, please\r\nvisit: http://www.gutenberg.org/fundraising/donate\r\n\r\n\r\n                                Section 5.\r\n\r\n\r\n      General Information About Project Gutenberg™ electronic works.\r\n\r\n\r\nProfessor Michael S. Hart is the originator of the Project Gutenberg™\r\nconcept of a library of electronic works that could be freely shared with\r\nanyone. For thirty years, he produced and distributed Project Gutenberg™\r\neBooks with only a loose network of volunteer support.\r\n\r\nProject Gutenberg™ eBooks are often created from several printed editions,\r\nall of which are confirmed as Public Domain in the U.S. unless a copyright\r\nnotice is included. Thus, we do not necessarily keep eBooks in compliance\r\nwith any particular paper edition.\r\n\r\nEach eBook is in a subdirectory of the same number as the eBook’s eBook\r\nnumber, often in several formats including plain vanilla ASCII, compressed\r\n(zipped), HTML and others.\r\n\r\nCorrected _editions_ of our eBooks replace the old file and take over the\r\nold filename and etext number. The replaced older file is renamed.\r\n_Versions_ based on separate sources are treated as new eBooks receiving\r\nnew filenames and etext numbers.\r\n\r\nMost people start at our Web site which has the main PG search facility:\r\n\r\n\r\n    http://www.gutenberg.org\r\n\r\n\r\nThis Web site includes information about Project Gutenberg™, including how\r\nto make donations to the Project Gutenberg Literary Archive Foundation,\r\nhow to help produce our new eBooks, and how to subscribe to our email\r\nnewsletter to hear about new eBooks.",
    "report9.txt": "information, despatches from General Sir Redvers Buller, describing\r\nthe advance across the Tugela River on the 17th and 18th January,\r\n1900, and the capture and evacuation of the Spion Kop position on the\r\n23rd and 24th January, as well as certain minor operations between\r\nthe 19th and 24th January on the right or eastern line of advance.\r\n\r\n2. The plan of operations is not very clearly described in the\r\ndespatches themselves, but it may be gathered from them and the\r\naccompanying documents themselves that the original intention was\r\nto cross the Tugela at or near Trichard’s Drift, and thence by\r\nfollowing the road past ‘Fair View’ and ‘Acton Homes,’ to gain\r\nthe open plain north of Spion Kop, the Boer position in front of\r\nPotgieter’s Drift being too strong to be taken by direct attack.\r\nThe whole force, less one brigade, was placed under the orders of\r\nSir Charles Warren, who, the day after he had crossed the Tugela,\r\nseems to have consulted his General and principal Staff Officers,\r\nand to have come to the conclusion that the flanking movement\r\nwhich Sir Redvers Buller had mentioned in his secret instructions\r\nwas impracticable on account of the insufficiency of supplies. He\r\naccordingly decided to advance by the more direct road leading\r\nnorth-east, and branching off from a point east of ‘Three Tree Hill.’\r\nThe selection of this road necessitated the capture and retention\r\nof Spion Kop, but whether it would have been equally necessary to\r\noccupy Spion Kop, had the line of advance indicated by Sir Redvers\r\nBuller been followed, is not stated in the correspondence. As Sir\r\nCharles Warren considered it impossible to make the wide flanking\r\nmovement which was recommended, if not actually prescribed, in his\r\nsecret instructions, he should at once have acquainted Sir Redvers\r\nBuller with the course of action which he proposed to adopt. There\r\nis nothing to show whether he did so or not, but it seems only fair\r\nto Sir Charles Warren to point out that Sir Redvers Buller appears\r\nthroughout to have been aware of what was happening. On several\r\noccasions he was present during the operations. He repeatedly gave\r\nadvice to his subordinate commander, and on the day after the\r\nwithdrawal from Spion Kop he resumed the chief command.\r\n\r\n      {{3. In his note[9] on Sir Charles Warren’s report,\r\n      accompanying despatch of 30th January 1900,[10] Sir\r\n      Redvers Buller expresses a very adverse opinion on the\r\n      manner in which Sir Charles Warren carried out the\r\n      instructions he had received. Without a knowledge of the\r\n      country and circumstances it is difficult to say whether\r\n      the delay, misdirection, and want of control, of which\r\n      Sir Redvers Buller complains, were altogether avoidable;\r\n      but, in any case, if he considered that his orders were\r\n      not being properly given effect to, it appears to me\r\n      that it was his duty to intervene as soon as he had\r\n      reason to believe that the success of the operations\r\n      was being endangered. This, indeed, is admitted by\r\n      Sir Redvers Buller himself, whose explanation of his\r\n      non-interference can hardly be accepted as adequate. A\r\n      most important enterprise was being attempted, and no\r\n      personal considerations should have deterred the officer\r\n      in chief command from insisting on its being conducted\r\n      in the manner which, in his opinion, would lead to the\r\n      attainment of the object in view, with the least possible\r\n      loss on our side.}}\r\n\r\nAs regards the withdrawal of the troops from the Spion Kop position,\r\nwhich, though occupied almost without opposition in the early\r\nmorning of the 24th January, had to be held throughout the day under\r\nan extremely heavy fire, and the retention of which had become\r\nessential to the relief of Ladysmith, I regret that I am unable\r\nto concur with Sir Redvers Buller in thinking that Lieut.-Colonel\r\nThorneycroft exercised a wise discretion in ordering the troops to\r\nretire. Even admitting that due preparations may not have been made\r\nfor strengthening the position during the night, reorganising the\r\ndefence, and bringing up artillery--in regard to which Sir Charles\r\nWarren’s report does not altogether bear out Sir Redvers Buller’s\r\ncontention--admitting also that the senior officers on the summit of\r\nthe hill might have been more promptly informed of the measures taken\r\nby Sir Charles Warren to support and reinforce them, I am of opinion\r\nthat Lieut.-Colonel Thorneycroft’s assumption of responsibility and\r\nauthority was wholly inexcusable. During the night the enemy’s fire,\r\nif it did not cease altogether, could not have been formidable, and,\r\nthough lamp signalling was not possible at the time, owing to the\r\nsupply of oil having failed, it would not have taken more than two or\r\nthree hours at most for Lieut.-Colonel Thorneycroft to communicate\r\nby messenger with Major-General Coke or Sir Charles Warren, and to\r\nreceive a reply. Major-General Coke appears to have left Spion Kop at\r\n9.30 P.M. for the purpose of consulting with Sir Charles Warren, and\r\nup to that hour the idea of a withdrawal had not been entertained.\r\nYet almost immediately after Major-General Coke’s departure\r\nLieut.-Colonel Thorneycroft issued an order, without reference to\r\nsuperior authority, which upset the whole plan of operations, and\r\nrendered unavailing the sacrifices which had already been made to\r\ncarry it into effect.\r\n\r\nOn the other hand, it is only right to state that Lieut.-Colonel\r\nThorneycroft appears to have behaved in a very gallant manner\r\nthroughout the day, and it was doubtless due, in a great measure,\r\nto his exertions and example that the troops continued to hold the\r\nsummit of the hill until directed to retire.\r\n\r\n5. The conduct of Captain Phillips, Brigade-Major of the 10th\r\nBrigade, on the occasion in question, is deserving of high\r\ncommendation. He did his best to rectify the mistake which was\r\nbeing made, but it was too late. Signalling communication was not\r\nre-established until 2.30 A.M. on the 25th January, and by that time\r\nthe naval guns could not have reached the summit of the hill before\r\ndaybreak. Major-General Coke did not return, and Lieut.-Colonel"
}